{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2021)<\/h5>&#13;\n&#13;\n<p><strong>Diabetes and hypertension care may be integrated with HIV services<\/strong> <em>(conditional recommendation, very-low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Updated recommendations on service delivery for the treatment and care of people living with HIV (63)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background and rationale<\/h5>&#13;\n&#13;\n<p>Low- and middle-income countries are facing an increasing burden of noncommunicable diseases. Fifteen million people 30-69 years old die prematurely from noncommunicable diseases every year, and 85% of these people live in low- and middle-income countries. Diabetes and hypertension are the major cardiovascular risk factors for target organ damage of the brain, heart and kidneys. An estimated 425 million people in low- and middle-income countries currently have diabetes. This number is expected to increase to 629 million in 2045. The prevalence of hypertension in low- and middle-income countries is estimated to exceed 20% <em>(230).<\/em> Thanks to widespread access to ART, the life expectancy of people living with HIV has improved substantially, and this places them at risk of noncommunicable diseases that are common with increasing age. In addition to the elevated risks from modifiable factors for noncommunicable diseases such as smoking, poor diet and a sedentary lifestyle, people living with HIV have an independent increased risk of noncommunicable diseases (especially cardiovascular diseases, cervical cancer, depression and diabetes) related to HIV itself and to ART-related side effects <em>(180,231).<\/em><\/p>&#13;\n&#13;\n<p>In April 2019, WHO convened an expert scoping consultation on noncommunicable diseases and mental health conditions with policy-makers, academics and partners from the HIV, noncommunicable disease and mental health communities to review existing WHO norms and policies for preventing and managing major noncommunicable diseases and mental health conditions. Participants identified the need to establish effective approaches identifying for integrating hypertension, diabetes and HIV services <em>(232).<\/em><\/p>&#13;\n&#13;\n<p>A systematic review identified five studies - two interrupted time-series studies <em>(233,234)<\/em> and three cluster-randomized trials <em>(235-237)<\/em> - and found that integrated models of care that include hypertension or diabetes or multi-disease approaches may increase the number of people controlling both blood pressure and HIV. It also found that offering integrated care was unlikely to alter mortality (RR 0.90, 95% CI 0.79-1.02). The overall certainty of evidence was very low, and the available evidence is limited <em>(238).<\/em><\/p>&#13;\n&#13;\n<h5>Benefits and harm<\/h5>&#13;\n&#13;\n<p>The Guideline Development Group concluded that offering integrated services for managing hypertension and diabetes with HIV services will have a small benefit and that any possible harm is small and related to increased workload that may affect the quality of services.<\/p>&#13;\n&#13;\n<h5>Feasibility, cost and cost-effectiveness<\/h5>&#13;\n&#13;\n<p>The feasibility of integrating diabetes and hypertension care with HIV services may vary based on the setting and health system factors and should be supported at the planning and policy levels. Involving the community may promote increased uptake of diagnostic, preventive, treatment and referral services for HIV and noncommunicable diseases <em>(239).<\/em> One study found that engaging regulatory authorities early, considering work culture and building the capacity of a robust interdisciplinary workforce were critically important <em>(240).<\/em> A comparative study in sub-Saharan Africa concluded that multi-disease services can be offered at relatively low marginal cost <em>(241).<\/em><\/p>&#13;\n&#13;\n<h5>Equity and acceptability<\/h5>&#13;\n&#13;\n<p>Implementing this recommendation may increase access to routine hypertension and diabetes services among those living with HIV with limited access to primary preventive services. The results of a WHO survey conducted to support these guidelines indicate that most respondents considered integrating HIV and diabetes (83%) or hypertension (78%) care to be very important or important. A systematic review reported high acceptability of integrated adherence clubs for people receiving chronic medication for controlling both HIV and noncommunicable diseases <em>(242).<\/em> Another review found that most people would accept receiving noncommunicable disease services in an HIV care setting. HIV care providers were willing to provide noncommunicable disease services and recognized the potential benefits of doing so but highlighted concerns around space constraints, increased workload, training requirements, supply chain shortages and potential effects on other services as key factors to consider <em>(239).<\/em><\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>Focusing on improving investment in the overall health system will be important to support the integration of hypertension, diabetes and HIV services. Since an increasing proportion of people living with HIV are receiving their HIV treatment through a differentiated service delivery model with extended ART refills and less frequent clinical visits, aligning the provision of noncommunicable disease commodities with differentiated service delivery for HIV treatment models should be considered.<\/p>&#13;\n&#13;\n<p>Careful planning and coordination are important for both programme management and service delivery, including establishing integrated data systems and providing consistent cross-training of health-care providers. Moreover, ensuring political will and significant coordination, collaboration and integration across disease programmes will be important.<\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>The following research gaps were identified: long-term data on the health outcomes of people living with HIV who have noncommunicable diseases, cost-effectiveness data for various models of integrated care and implementation research on optimizing the supply chain. Research can help to define health promotion activities that encourage lifestyle changes and protect against noncommunicable diseases among people living with HIV, who may face stigma and other challenges in receiving health promotion through the usual channels. Research is also needed to inform how hypertension and diabetes care can be integrated with the common differentiated models of service delivery implemented for HIV. Qualitative research can inform the values and preferences of people living with HIV and noncommunicable diseases related to how care is delivered.<\/p>&#13;\n","title":"7.9.4 Integrating diabetes and hypertension care with HIV care","nid":611,"vid":2618,"created":1632232453,"changed":1632321923,"field_content_type":{"tid":1,"name":"Content","class":"content"}}