{"body":"<h5>Presumptive treatment of TB for people living with HIV<\/h5>&#13;\n&#13;\n<p>The rationale for presumptive TB treatment, also referred to as empirical treatment, is to prevent the death of people living with HIV in situations when expedited diagnosis of TB is not possible or feasible because of the person's clinical condition or limited access to TB diagnostic services. Although presumptive TB has no case definition, WHO algorithms include initiating TB treatment for people living with HIV in peripheral facilities based exclusively on clinical suspicion (without TB investigations) for seriously ill people⁸ based on the judgement of the clinician <em>(47).<\/em> This approach is based on expert opinion and emphasizes that every effort should be made to confirm the diagnosis of TB after initiating presumptive treatment and that treatment should be stopped only if bacteriological, histological or strong clinical evidence indicates an alternative diagnosis.<\/p>&#13;\n&#13;\n<p>In 2015, a systematic review was performed to assess the role of presumptive TB treatment for people living with HIV, with a particular focus on its efficacy in reducing mortality and the risk of severe treatment adverse events. Three randomized controlled trials <em>(48-50)<\/em> were identified.<\/p>&#13;\n&#13;\n<p>In the REMEMBER trial, empirical TB therapy did not reduce mortality at 24 weeks among outpatient adults initiating ART with advanced HIV disease. The low mortality rate of the trial supports the implementation of systematic TB screening and intermittent preventive treatment among outpatients with advanced HIV disease <em>(48).<\/em> In the PrOMPT trial, despite limited enrolment, the study did not suggest that empirical TB treatment among severely immunosuppressed people with low BMI decreased mortality <em>(49).<\/em> In the STATIS trial, systematic treatment for TB among severely immunosuppressed adults with HIV infection who had not previously received ART was not superior to test-guided treatment in reducing the rate of death or invasive bacterial disease over 24 or 48 weeks and was associated with more grade 3 or 4 adverse events <em>(50).<\/em><\/p>&#13;\n&#13;\n<p>Based on the available evidence, WHO made no new recommendation on presumptive TB treatment for people living with HIV and noted the importance of further research on this issue, including research on the clinical predictors for selecting people living with HIV for presumptive treatment and whether nurses or clinical officers can initiate it. Nevertheless, expert opinion continues to support presumptive TB treatment in peripheral health facilities in HIV-prevalent settings for people living with HIV who are seriously ill because of suspected TB.<\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>People living with HIV should be closely followed up to assess the occurrence of side-effects related to co-treatment and of TB-associated immune reconstitution inflammatory syndrome, which is common among people with TB starting ART but is usually self-limited <em>(46).<\/em> Stakeholders and service providers should establish mechanisms to ensure that people living with HIV receive TB treatment along with ART, emphasizing integrated and patient-centred care, preferably at the same location.<\/p>&#13;\n&#13;\n<h5>Treatment of drug-sensitive TB<\/h5>&#13;\n&#13;\n<p>Early initiation of ART among people with TB and HIV is critical for reducing mortality. Chapter 4 provides more detailed information and recommendations on the co-treatment of TB and HIV.<\/p>&#13;\n&#13;\n<p>At the time of publication, the only current recommended regimen for drug-sensitive TB is a six-month TB regimen containing two months of isoniazid, rifampicin, pyrazinamide and ethambutol followed by four months of rifampicin and isoniazid <em>(46).<\/em><\/p>&#13;\n&#13;\n<p>However, a recent randomized, multinational, open-label controlled Phase 3 trial, Study 31\/A5349, compared the efficacy of a shorter four-month rifapentine-containing regimen comprising rifapentine, isoniazid, pyrazinamide and moxifloxacin with the standard six-month control regimen. As part of the 2020 update of Module 4 of the <em>WHO consolidated guidelines on tuberculosis,<\/em> the data from the trial were reviewed and the efficacy of the four-month rifapentine-based regimen was found to be noninferior to the standard six-month regimen for the treatment of drug-susceptible pulmonary TB and the regimen was equally well tolerated. The available evidence supports using this regimen as a possible alternative to the current standard six-month regimen, including among people living with HIV. The shorter regimen has shown similar performance to the current standard regimen, both in terms of both efficacy and safety. The four-month regimen, which is shorter, effective and all-oral, would be a preference for many people and also national TB and HIV programmes, enabling more rapid cure and easing the burden on both these people and the health-care system. However, implementation and uptake of the new regimen will be more feasible if the cost of rifapentine is reduced and availability improved. It will also require rigorous antibacterial stewardship to ensure the appropriate use of the first-line regimen since it contains moxifloxacin, an antibiotic usually used for drug-resistant TB. Further details, including on eligibility for the shorter treatment regimen for drug-susceptible TB, are available in the 2020 update of Module 4 of the <em>WHO consolidated guidelines on tuberculosis.<\/em><\/p>&#13;\n&#13;\n<p>Significant progress in the availability of improved diagnostics and more effective medicines in recent years have led to earlier detection and higher success rates among people with multidrug- and rifampicin-resistant TB in a number of countries. However, these achievements have not been reproduced globally, and the overall treatment success rate reported in 2018 reached only 56% for people with multidrug- and rifampicin-resistant TB and 39% for people with extensively drug-resistant TB <em>(51).<\/em> Further information is available in Module 4 of the <em>WHO consolidated guidelines on tuberculosis,<\/em> which replaces all previous and current WHO guidelines on drug-resistant TB treatment <em>(43).<\/em> Further information, including on drug-drug interactions, is also available in the <em>WHO operational handbook on tuberculosis. Module 4: treatment - drug-resistant tuberculosis treatment (52).<\/em><\/p>&#13;\n&#13;\n<h5>Treatment of people with drug-resistant TB<\/h5>&#13;\n&#13;\n<p>Multidrug-resistant TB is TB that is resistant to at least isoniazid and rifampicin. People with both HIV and multidrug-resistant TB face complicated clinical management, fewer treatment options and poorer treatment outcomes <em>(53).<\/em> Systematic reviews have shown an association between HIV and multidrug-resistant TB <em>(54,55).<\/em> Outbreaks of multidrug-resistant TB among people living with HIV have been documented in hospital and other settings, especially in eastern Europe and central Asia and in southern African countries with a high HIV prevalence <em>(56).<\/em><\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2020)<\/h5>&#13;\n&#13;\n<p><strong>WHO recommends ART for all people with HIV and drug-resistant TB, requiring second-line anti-TB drugs irrespective of CD4 cell count, as early as possible (within the first eight weeks) following initiation of anti-TB treatment<\/strong> <em>(strong recommendation, very-low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: WHO consolidated guidelines on tuberculosis. Module 4: treatment: drug-resistant tuberculosis treatment (43).<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<p>WHO has recently updated guidance on drug-resistant TB, including recommendations on regimens on rifampicin-susceptible isoniazid-resistant TB, a shorter all-oral bedaquiline-containing regimen for multidrug- or rifampicin-resistant TB and longer regimens for multidrug- or rifampicin-resistant TB. There may be a potential for overlapping, additive types of toxicity or for drug-drug interactions between some ARV drugs and the injectable agents moxifloxacin and clofazimine; however, there are usually no grounds to warrant modifying the regimens for multidrug-resistant TB or ART. WHO does not recommend using bedaquiline and efavirenz in combination. ART regimens need to be optimized, and should be initiated early, in accordance with WHO recommendations. Close monitoring for response and toxicity is advised for people receiving both TB and HIV treatment. Other comorbidities (such as diabetes and mental health disorders) should be managed accordingly.<\/p>&#13;\n&#13;\n<h5>Supporting evidence and rationale<\/h5>&#13;\n&#13;\n<p>Evidence was reviewed from 10 studies to assess treatment outcomes when ART and second-line anti-TB drugs were used together. None of the data were from randomized controlled trials. Individual data were available for 217 people with drug-resistant TB, of whom 127 received ART. The evidence in individual observational studies varied from low to very low certainty <em>(43).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">⁸ A person living with HIV is classified as seriously ill if one or more of the following danger signs are present: unable to walk unaided; respiratory rate over 30 per minute; fever of more than 39°C; or pulse rate exceeding 120 per minute<\/div>&#13;\n<\/div>&#13;\n","title":"6.4.3 Treatment","nid":560,"vid":2715,"created":1632147465,"changed":1632680831,"field_content_type":{"tid":1,"name":"Content","class":"content"}}