{"body":"<p>Testing and diagnosis of HBV and HCV infection is the gateway for access to both prevention and treatment services. Early identification of people with chronic HBV or HCV infection enables them to receive the necessary care and treatment to prevent or delay the progression of liver disease. Testing also provides an opportunity to link people to interventions to reduce transmission, through counselling on risk behaviour and provision of prevention commodities (such as sterile needles and syringes) and HBV vaccination.<\/p>&#13;\n&#13;\n<p>The 2017 testing guidelines recommend offering focused testing to individuals from populations most affected by HBV or HCV infection (either part of a population with higher seroprevalence or have a history of exposure to or high-risk behaviour for HBV or HCV infection) <em>(70).<\/em> This includes all adults and adolescents living with HIV. For HBV and HCV, other priority groups are mobile and migrant populations from high- and intermediate-endemic countries and certain indigenous populations or those with a history of exposure or high-risk behaviour for HBV infection (such as people who inject drugs; people in prisons and other closed settings; gay men and other men who have sex with men; sex workers; people living with HIV; and the partners, family members and children of people with HBV infection) and health-care workers in all settings. This is in addition to adults, adolescents and children for whom chronic viral hepatitis is clinically suspected (through symptoms, signs or laboratory markers) <em>(70,76).<\/em><\/p>&#13;\n&#13;\n<p>In settings with a ≥2% or ≥5% seroprevalence of HBsAg or HCV antibody (anti-HCV) (based on existing published thresholds for intermediate or high seroprevalence), it is recommended that all adults have routine access to and be offered testing (a general population testing approach) or use birth cohort testing for specific age groups with higher anti-HCV seroprevalence. In settings with a ≥2% or ≥5%% HBsAg seroprevalence (depending on the epidemic profile and country infrastructure) in the general population, it is recommended that HBsAg serological testing be routinely offered to all pregnant women in antenatal clinics, with linkage to prevention, care and treatment services. Couples and partners in antenatal care settings should also be offered HBV testing services. Overall, these different testing approaches should make use of existing facility-based services (such as outpatient clinics, antenatal clinics, HIV or TB services).<\/p>&#13;\n&#13;\n<p>There is also a recent caution on the need to test for HBV infection and consider antiviral therapy before starting direct-acting antiviral therapy among people coinfected with HBV and hCv, because of a potential risk of HBV reactivation and worsening of liver disease. For people living with HIV, ART with a TDF + 3TC or FTC-based regimen should be initiated before starting direct-acting antiviral therapy.<\/p>&#13;\n&#13;\n<p>The guidelines recommend using a single quality-assured serological in vitro diagnostic test (either a laboratory-based immunoassay such as enzyme immunoassay or chemiluminescence immunoassay or rapid diagnostic test) to detect HBsAg and HCV antibody. The rapid diagnostic tests used should meet minimum performance standards and be delivered at the point of care to improve access and linkage to care and treatment. Following a reactive HCV antibody serological test result, a quantitative or qualitative RNA NAT is recommended to diagnose viraemic infection. Detecting core HCV antigen, in which the assay has comparable clinical sensitivity to NAT technologies, may be considered as an alternative. The use of HBV DNA NAT following a reactive HBsAg serological test result is recommended to help further guide whom to treat or not treat if no evidence indicates cirrhosis and to monitor for treatment response, based on existing recommendations from the 2015 WHO guidelines on managing HBV <em>(77).<\/em> There are several WHO-prequalified rapid diagnostic tests for both HCV antibody and HBsAg and one point-of-care HCV RNA viral load NAT assay but not yet for HBV DNA viral load <em>(78,79).<\/em><\/p>&#13;\n","title":"6.5.2 Testing for HBV and HCV infection","nid":565,"vid":2723,"created":1632148152,"changed":1632682210,"field_content_type":{"tid":1,"name":"Content","class":"content"}}