{"body":"<p>The health sector response to HIV can be monitored through a coherent results chain of selected key input, output, outcomes and impact (Fig. 8.2). The indicators recommended in the WHO 2020 strategic information guidelines span the full results chain but most strongly emphasize tracking the output of coverage and quality and key programmatic and clinical outcomes: that is, those most useful for routine programme monitoring and management <em>(1).<\/em><\/p>&#13;\n&#13;\n<h5>Measuring the HIV cascade of services - improving links from testing to prevention and treatment<\/h5>&#13;\n&#13;\n<p>As described in the WHO <em>Cascade data use manual (2),<\/em> the critical outputs and outcomes of the health sector response to the HIV epidemic can be visualized through a cascade of services anchored by the 95-95-95 targets for 2030. Cascade analysis helps to identify trends, progress, gaps and bottlenecks in service delivery and to develop solutions and improvements. In a cascade, the measures of service coverage are represented as sequential bars for each service area. Further, the cascade format highlights gaps between bars to indicate the quality of patient follow-up and coordination between service areas and, ultimately, service access.<\/p>&#13;\n&#13;\n<p>Strengthening the analysis and use of data at each stage of the cascade is key: from primary prevention among those at substantial risk of HIV infection to viral suppression for those on treatment. There are multiple formats for displaying cascades to gain different perspectives on the epidemic and response, for example, to assess gender equity and age-specific differences in coverage, to ensure the quality of services for specific subgroups, to review current or long-term performance or to compare population-based versus programme-based performance.<\/p>&#13;\n&#13;\n<p>Regular programme reviews should assess each stage of the testing, prevention and treatment cascade to identify and measure progress, gaps and relations to trends in incidence and mortality.<\/p>&#13;\n","title":"8.5 Evaluation, including impact and programme performance","nid":625,"vid":2707,"created":1632393965,"changed":1632411112,"field_content_type":{"tid":1,"name":"Content","class":"content"}}