{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2013)<\/h5>&#13;\n&#13;\n<p><strong>ART should be initiated and maintained in people living with HIV in care settings where opioid substitution therapy is provided<\/strong><em>(strong recommendation, very-low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: summary of key features and recommendations, June 2013 (190)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>These guidelines recommend the same ART eligibility criteria for all adults regardless of drug use behaviour. WHO recommends opioid substitution therapy (with methadone or buprenorphine) for treating opioid dependence combined with psychosocial support <em>(243).<\/em> Opioid substitution therapy should be integrated and administered in conjunction with ART for those who need it. Although some evidence suggests that opioid substitution therapy improves HIV treatment outcomes among people living with HIV who inject drugs, it should not be a prerequisite for initiating or maintaining ART.<\/p>&#13;\n&#13;\n<p>Given the high incarceration rates of people who inject drugs, efforts should be made to ensure that ART is available as part of prison health services. Continuity of treatment and care need to be maintained through appropriate referrals when people return to the community.<\/p>&#13;\n&#13;\n<h5>Rationale and supporting evidence<\/h5>&#13;\n&#13;\n<p>A systematic review found one randomized trial and three observational studies evaluating the effect of delivering ART in settings providing opioid substitution therapy. Some studies observed trends of improved viral suppression and reduced mortality, whereas others found comparable rates of viral suppression and mortality <em>(244-246).<\/em> A more recent systematic review provided additional support for the use of opioid substitution therapy, and its integration with HIV services, to improve the HIV treatment and care continuum among people who inject drugs living with HIV <em>(247).<\/em> A review of qualitative studies found that convenience and the comprehensive nature of co-located care support acceptability but that health system challenges need to be addressed to deliver integrated services <em>(248).<\/em><\/p>&#13;\n&#13;\n<p>This recommendation supports expansion of ART by delivering the service in settings providing opioid substitution therapy. Opioid substitution therapy should be provided free of charge or covered by public health-care insurance and should be accessible to everyone who needs it, including in prisons and other closed settings. HIV programmes need to continue to work closely with other service providers to ensure successful implementation of this recommendation. Guidance on maintaining effective opioid substitution therapy programmes is available in the WHO <em>Consolidated guidelines on HIV prevention, diagnosis, treatment and care for key populations (70).<\/em><\/p>&#13;\n","title":"7.9.5 ART in settings providing opioid substitution therapy","nid":612,"vid":2619,"created":1632232464,"changed":1632321986,"field_content_type":{"tid":1,"name":"Content","class":"content"}}