{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2021)<\/h5>&#13;\n&#13;\n<p><strong>HIV programmes should implement interventions to trace people who have disengaged from care and provide support for re-engagement<\/strong> <em>(strong recommendation, low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Updated recommendations on service delivery for the treatment and care of people living with HIV (63)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background and rationale<\/h5>&#13;\n&#13;\n<p>WHO guidelines strongly recommend that programmes provide community support for people living with HIV to improve retention in HIV care (3). Poor retention undermines positive programme outcomes, including reducing mortality and achieving sustained population suppression of viral loads. Although many programmes have adopted these recommendations to support retention, loss to follow-up remains substantial in all regions, and especially in southern Africa, affecting all age groups <em>(4,143,144).<\/em> Although some individuals who are no longer engaged in care for various reasons have died, recent data suggest that many individuals who are successfully traced are alive <em>(161),<\/em> and many are willing to re-engage in care. WHO recommends patient tracing as one of many potential interventions that could improve linkage between diagnosis and ART initiation <em>(3).<\/em><\/p>&#13;\n&#13;\n<p>A systematic review assessed activities to trace individuals who have disengaged in care and to identify interventions to support re-engagement in care; the review identified 37 studies, eight of which included children and adolescents <em>(163).<\/em> Overall, among those who were alive, 58% (95% CI 51-65%) re-engaged in care. Tracing and re-engagement action appeared to be more successful when people were traced soon after a missed visit compared with a longer period of disengagement. Approaches to tracing included remote communication (phone, text messages, mail and email), in-person tracing and a combination of both approaches.<\/p>&#13;\n&#13;\n<h5>Benefits and harm<\/h5>&#13;\n&#13;\n<p>Tracing activities can successfully re-engage people in care and achieve resuppression of viral loads. The certainty of the evidence was judged to be low, mainly because of important heterogeneity in outcomes across studies leading to imprecise estimates of benefit. The literature did not identify any important harm. Although tracing activities carry the hypothetical risk of inadvertently disclosing HIV status that could lead to intimate partner violence, discrimination and stigma, this risk is considered small and is outweighed by the benefits of re-engaging individuals into care and onto life-saving ART, without which there would be increased illness and death. The Guideline Development Group made a strong recommendation despite low-certainty evidence given the confidence in the health benefit for people returning to care and minimal harm associated with tracing and re-engagement activities.<\/p>&#13;\n&#13;\nFeasibility, cost and cost-effectiveness&#13;\n&#13;\n<p>Most reports described the tracing activities undertaken by existing health facility personnel; in some cases, social workers and community health workers formed part of the tracing team, and personnel were trained. Other associated costs include establishing systems to trace and support re-engagement. In-person tracing requires resources to support the travel of tracing teams and human resources with appropriate training and remuneration, including the potential need to undertake multiple tracing attempts.<\/p>&#13;\n&#13;\n<h5>Equity and acceptability<\/h5>&#13;\n&#13;\n<p>Tracing in the absence of consent may be considered intrusive and may not be accepted by people who have disengaged from care (with various motivations). Tracing must also be sensitive to the need to respect human rights and confidentiality and avoid inadvertently disclosing HIV status. The Guideline Development Group judged that the intervention would probably increase equity and is probably acceptable to most people living with HIV if delivered in a non-judgemental approach. Clients should be provided with the opportunity to consent to tracing when ART follow-up is discussed during counselling and at ART initiation.<\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>Support for re-engagement in care can include interventions directed towards people living with HIV, such as peer or health-care provider outreach and navigation back to care as well as towards health-care providers and health facilities (through systems to alert health­care providers that people have disengaged). Interventions could include reminders (such as phone calls or text messages), economic interventions (such as financial incentives or conditional cash transfers), case management or policy interventions, with steps taken to ensure confidentiality. Programme- or facility-level confidential contact details should be kept up to date to ensure successful tracing if and when required. When considering tracing people who are not engaged in care, adequate assessment of the risks to vulnerable and key populations is critical. For example, women are subject to increased levels of both intimate partner and gender-based violence in the context of HIV, and appropriately training health-care providers is therefore essential <em>(164).<\/em> It is critical to understand both general and local reasons for failures of retention; these are far more predictive than sociodemographic factors such as age and sex <em>(165).<\/em><\/p>&#13;\n&#13;\n<p>The criteria for tracing and recall should consider those who are seven or more calendar days late for a scheduled appointment. Although efforts should be made to trace everyone who has missed appointments and\/or has abnormal results, the following groups should be given priority: (1) people initiating treatment in the past six months with advanced HIV disease, (2) people with abnormal results, (3) people not initiating treatment and (4) people overdue for clinical consultations or laboratory tests.<\/p>&#13;\n&#13;\n<p>A non-judgemental approach is essential to supporting people in returning to care; this requires reducing system barriers and improving interpersonal communication by developing the capacity of health-care providers. The Welcome Back service established by Medecins Sans Frontieres and the Department of Health of South Africa provides a strong example of such an approach combining medical and psychosocial support for people who have disengaged from care <em>(162,166).<\/em><\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Several studies have described the most common reasons for disengaging from care either before or after initiating ART <em>(74,165,167,168).<\/em> Research is needed to tailor support that responds to these drivers to minimize disengagement and support re-engagement at different stages along the continuum of care. Qualitative research is important to understand the most acceptable and effective methods of tracing and re-engagement. In addition, this research should include disaggregated approaches based on the population group (such as key populations), gender and age.<\/p>","title":"7.6.2 Tracing and re-engagement in care","nid":605,"vid":2611,"created":1632231785,"changed":1632321470,"field_content_type":{"tid":1,"name":"Content","class":"content"}}