{"body":"<p><strong>Numbers indicate further information is available in the footnotes.<\/strong><\/p>&#13;\n&#13;\n<ol><li>Coadministration may increase comedication exposure and a dose adjustment may be needed. Monitor clinical effect.<\/li>&#13;\n\t<li>Coadministration may decrease comedication exposure. Monitor clinical effect and increase dose if needed.<\/li>&#13;\n\t<li>No pharmacokinetic interaction expected. However, coadministration could potentially result in increased risk of nephrotoxicity. Alternatives to NSAIDs should be considered in patients at risk for renal dysfunction. If tenofovir-DF is co-administered with an NSAID, renal function should be monitored adequately.<\/li>&#13;\n\t<li>Coadministration increased buprenorphine exposure. If coadministered, monitor for sedation and cognitive effects and consider a dose reduction of buprenorphine.<\/li>&#13;\n\t<li>Coadministration decreased buprenorphine exposure. Dose adjustments are unlikely to be required, but consider monitoring for withdrawal symptoms.<\/li>&#13;\n\t<li>Coadministration may increase ibuprofen exposure. Use the lowest recommended dose of ibuprofen particularly in patients with risk factors for cardiovascular disease, those patients at risk of developing gastrointestinal complications, patients with hepatic or renal impairment, and in elderly patients.<\/li>&#13;\n\t<li>No significant pharmacokinetic interaction expected, but consider monitoring for withdrawal symptoms. However, caution is recommended as both drugs have risks of QT prolongation. ECG monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration decreased methadone exposure by 16%. No dose adjustment is required, but consider monitoring for withdrawal symptoms.<\/li>&#13;\n\t<li>Coadministration decreased methadone exposure by 53%. Monitor for withdrawal symptoms. In addition, caution is recommended as both drugs have risks of QT prolongation. ECG monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration decreased methadone exposure. Patients should be monitored for signs of withdrawal and their methadone dose increased as required.<\/li>&#13;\n\t<li>Coadministration caused a small decrease in methadone exposure. Clinical monitoring should be considered as methadone maintenance therapy may need to be adjusted in some patients. In addition, caution is recommended as both drugs have risks of QT prolongation (rilpivirine at supra-therapeutic doses).<\/li>&#13;\n\t<li>Coadministration may increase exposure to the active metabolite and potentiate the effects of the opiate in the CNS. Monitor for sign of opiate toxicity.<\/li>&#13;\n\t<li>Coadministration may increase morphine concentrations. Monitor for signs of opiate toxicity.<\/li>&#13;\n\t<li>Potential haematological toxicity. Monitor haematological parameters.<\/li>&#13;\n\t<li>No pharmacokinetic interaction is expected with a short duration treatment but the clinical effect of albendazole may be reduced when used for a long duration treatment.<\/li>&#13;\n\t<li>Coadministration may increase exposure of tenofovir alafenamide. Consider using tenofovir alafenamide 10 mg once daily (where available).<\/li>&#13;\n\t<li>Coadministration may increase tenofovir exposure. Monitoring of tenofovir-associated adverse reactions, including frequent renal monitoring, is recommended.<\/li>&#13;\n\t<li>No pharmacokinetic interaction expected. However, caution is recommended as both drugs have risks of QT prolongation (rilpivirine at supra-therapeutic doses).<\/li>&#13;\n\t<li>Coadministration may increase exposure of tenofovir alafenamide. The recommended dose of 10 mg tenofovir alafenamide with P-gp inhibitors is not possible with Biktarvy which is only available as a fixed dose combination containing 25 mg tenofovir alafenamide but it should be noted that tenofovir alafenamide has been associated with a large clinical safety profile.<\/li>&#13;\n\t<li>Coadministration may increase comedication exposure. Caution is recommended as both drugs have risks of QT prolongation. ECG monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration of tenofovir-DF should be avoided with concurrent or recent use of a nephrotoxic agent. If concomitant use is unavoidable, renal function should be monitored closely.<\/li>&#13;\n\t<li>Coadministration may increase comedication exposure, but no a prior dose adjustment is recommended. However, caution is recommended as both drugs have risks of QT prolongation. ECG monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration may increase comedication exposure. Caution is recommended as both drugs have risks of QT prolongation. ECG monitoring is recommended. Coadministration for more than 14 consecutive days should be avoided.<\/li>&#13;\n\t<li>Coadministration may increase comedication exposure. Use with caution and with ECG monitoring. Coadministration for more than 14 consecutive days should be avoided.<\/li>&#13;\n\t<li>Coadministration decreased comedication exposure. Coadministration is not recommended.<\/li>&#13;\n\t<li>Coadministration may increase clarithromycin exposure. Dose reduction of clarithromycin required in patients with impaired renal function. Caution is recommended as both drugs have risks of QT prolongation. ECG monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration increased clarithromycin exposure. No adjustment is required for patients with normal renal function but are recommended for patients with impaired renal function (CLcr 30-60 mL\/min, dose reduce clarithromycin by 50%; CLcr less than 30 mL\/min, dose reduce clarithromycin by 75%).<\/li>&#13;\n\t<li>Coadministration decreased clarithromycin exposure and increased 14-OH clarithromycin exposure. The clinical significance of the decreases in clarithromycin is unknown. In uninfected individuals, 46% developed rash while receiving efavirenz and clarithromycin. Alternatives to clarithromycin, such as azithromycin, should be considered.<\/li>&#13;\n\t<li>Coadministration decrease clarithromycin exposure and increased 14-OH clarithromycin exposure. Nevirapine exposure was increased. Close monitoring for hepatic abnormalities is recommended. As the clarithromycin metabolite has reduced activity, overall activity may be altered and alternatives such as azithromycin should be considered.<\/li>&#13;\n\t<li>Coadministration may increase rilpivirine exposure. In addition, caution is recommended as both drugs have risks of QT prolongation (rilpivirine at supra-therapeutic doses).<\/li>&#13;\n\t<li>No pharmacokinetic interaction expected. However, caution and close monitoring is recommended as both drugs have risks of QT prolongation.<\/li>&#13;\n\t<li>Potential renal and haematological toxicity. Monitor renal function and haematological parameters and consider dose reduction if required.<\/li>&#13;\n\t<li>Coadministration may increase delamanid exposure. Caution is recommended due to the risk of QT prolongation. ECG monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration may decrease comedication exposure. Use with caution.<\/li>&#13;\n\t<li>Potential hepatotoxicity. HLA-5701 genotyping is recommended.<\/li>&#13;\n\t<li>No pharmacokinetic interaction expected. However, caution is recommended as both drugs have risks of QT prolongation. ECG monitoring is recommended.<\/li>&#13;\n\t<li>Disulfiram-like reactions may occur when coadministered with metronidazole as some ritonavir formulations (except tablets) contain alcohol.<\/li>&#13;\n\t<li>No interaction expected with lopinavir\/ritonavir tablets. Coadministration is contraindicated with lopinavir\/ritonavir oral solution.<\/li>&#13;\n\t<li>Coadministration may decrease moxifloxacin exposure. Monitor clinical effect and increase dose if needed. In addition, caution is recommended as both drugs have risks of QT prolongation. ECG monitoring is recommended.<\/li>&#13;\n\t<li>Potential decreased exposure of tenofovir alafenamide. However the intracellular tenofovir diphosphate (active entity) levels are likely to be higher than those obtained with TDF even without rifampicin, suggesting that usage of TAF 25 mg QD with rifampicin, rifabutin or rifapentine may be acceptable.<\/li>&#13;\n\t<li>Coadministration increased rifabutin exposure. The US guidelines for HIV treatment recommend rifabutin 150 mg daily with a boosted protease inhibitor. Due to the limited safety data with this dose and combination, patients should be closely monitored for rifabutin-related toxicities (i.e. uveitis or neutropenia).<\/li>&#13;\n\t<li>Coadministration decreased rifabutin exposure. Increase daily doses of rifabutin by 50%; consider doubling rifabutin doses in regimens where rifabutin is given two or three times a week. The clinical effect of this dose adjustment has not been adequately evaluated. Individual tolerability and virological response should be considered when making the dose adjustment.<\/li>&#13;\n\t<li>Coadministration decreased rilpivirine exposure. Throughout co-administration of rilpivirine with rifabutin, the rilpivirine dose should be increased from 25 mg once daily to 50 mg once daily. When rifabutin co-administration is stopped, the rilpivirine dose should be decreased to 25 mg once daily. Note, it is recommended to maintain rilpivirine 50 mg once daily for at least another 2 weeks following cessation of rifabutin due to the persisting inducing effect upon discontinuation of a moderate\/strong inducer.<\/li>&#13;\n\t<li>Coadministration decreased zidovudine exposure. Coadministration is not recommended in the European product label for zidovudine, however, the US product label states that routine dose modification is not warranted.<\/li>&#13;\n\t<li>Coadministration decreased dolutegravir concentrations. A dose adjustment of dolutegravir to 50 mg twice daily is recommended when coadministered with rifampicin in the absence of integrase class resistance. In the presence of integrase class resistance this combination should be avoided. Of note: a high dose of rifampicin (35 mg\/kg) did not further increase the magnitude of the interaction with dolutegravir. Therefore, dolutegravir 50 mg twice daily dosing is suitable when coadministered with rifampicin dosed at 35 mg\/kg. Dolutegravir 50 mg twice daily dosing should be maintained for another 2 weeks following cessation of rifampicin due to the persisting inducing effect upon discontinuation of a strong inducer.<\/li>&#13;\n\t<li>Coadministration decreased raltegravir concentrations. The recommended dose of raltegravir when coadministered with rifampicin is 800 mg twice daily. Coadministration with once daily raltegravir is not recommended. Data from HIV\/TB coinfected infants and children (aged 4 weeks to 12 years) receiving rifampicin suggest that the chewable formulation of raltegravir at a dose of 12 mg\/kg twice daily safely achieved pharmacokinetic levels similar to HIV-infected children receiving the recommended dose of 6 mg\/kg\/dose and not on treatment for TB. RAL dose should remain twice daily for additional two weeks after the last dose of rifampicin in children.<\/li>&#13;\n\t<li>Coadministration decreased dolutegravir concentrations, but trough concentrations remained above the target value. No dose adjustment of dolutegravir 50 mg once daily is needed when coadministered with once weekly isoniazid\/rifapentine. However, dolutegravir 50 mg twice daily should be considered in individuals with suspicion of failure or blips.<\/li>&#13;\n\t<li>Coadministration with weekly rifapentine increased raltegravir exposure. Once weekly rifapentine (for treatment of latent TB) can be used with raltegravir without dose adjustment. However, the proper dosing strategy of daily rifapentine (for treatment of active TB) is still under clinical investigation.<\/li>&#13;\n\t<li>Potential renal toxicity. Monitor renal function.<\/li>&#13;\n\t<li>Sulfadiazine may impair emtricitabine renal elimination. Monitor renal function.<\/li>&#13;\n\t<li>Pharmacodynamic effect of clopidogrel maybe reduced. An alternative NRTI or antiplatelet agent should be considered.<\/li>&#13;\n\t<li>Coadministration is not recommended. Coadministration may decrease conversion of clopidogrel to its active metabolite.<\/li>&#13;\n\t<li>Coadministration may increase the amount of active clopidogrel metabolites and may increase nevirapine exposure. Use with caution and with monitoring of clinical and side effects.<\/li>&#13;\n\t<li>No interaction expected when administered simultaneously, but dabigatran exposure may decrease if administered separately. Use with caution in patients with mild or moderate renal impairment as the dabigatran dose might need to be reduced. Dabigatran is not recommended in patients with severe renal impairment.<\/li>&#13;\n\t<li>Coadministration may increase R-warfarin concentrations and decrease S-warfarin concentrations. The net effect of these interactions is unclear. Monitor INR<\/li>&#13;\n\t<li>Coadministration may decrease warfarin concentrations. Use with caution. Increase monitoring of INR is recommended.<\/li>&#13;\n\t<li>Coadministration may increase warfarin activity. Monitor INR.<\/li>&#13;\n\t<li>Coadministration may alter warfarin concentrations. The nature and magnitude of any effect may change with time. Frequent monitoring of INR is recommended.<\/li>&#13;\n\t<li>Coadministration may increase carbamazepine exposure and decrease atazanavir\/ritonavir exposure. A dose adjustment may be needed. Monitor clinical effect.<\/li>&#13;\n\t<li>Coadministration may increase carbamazepine exposure. A dose adjustment may be needed. Monitor clinical effect.<\/li>&#13;\n\t<li>Coadministration may increase carbamazepine exposure and decrease lopinavir\/ritonavir exposure. A dose adjustment may be needed. Monitor clinical effect. Coadministration with once daily lopinavir\/ritonavir is not recommended.<\/li>&#13;\n\t<li>Coadministration decreased carbamazepine and efavirenz exposure. There are no data from coadministration of higher doses of either drug. No dose recommendation can be made and alternative anticonvulsant treatment should be considered.<\/li>&#13;\n\t<li>Coadministration may decrease carbamazepine and nevirapine concentrations. Dose adjustment may be needed due to possible decrease in clinical effect.<\/li>&#13;\n\t<li>Coadministration decreased dolutegravir exposure. The recommended dose of dolutegravir is 50 mg twice daily when coadministered with carbamazepine in treatment-naive or treatment experienced, INSTI-naive patients. Alternatives to carbamazepine should be used where possible for INSTI resistant patients. Dolutegravir 50 mg twice daily dosing should be maintained for another 2 weeks following cessation of carbamazepine due to the persisting inducing effect upon discontinuation of a strong inducer.<\/li>&#13;\n\t<li>Coadministration may decrease raltegravir exposure. Coadministration of once daily raltegravir (1200 mg once daily) is not recommended. If coadministration is unavoidable, raltegravir should be used as a twice daily regimen with close monitoring of antiretroviral response. Monitor raltegravir plasma concentrations (when possible).<\/li>&#13;\n\t<li>Coadministration decreased comedication exposure. Monitor clinical effect and increase dose if needed.<\/li>&#13;\n\t<li>Coadministration may decrease exposure of the antiretroviral drug, although to a moderate extent. A dose adjustment may be needed. Monitor clinical effect. Alternative anticonvulsants should be considered.<\/li>&#13;\n\t<li>Coadministration may decrease dolutegravir exposure. The US Prescribing Information for dolutegravir advises to avoid coadministration due to insufficient data to make dosing recommendations. However, European SPC for dolutegravir recommends that dolutegravir be dosed at 50 mg twice daily, but that alternative combinations should be used where possible in INSTI-resistant patients. Dolutegravir 50 mg twice daily dosing should be maintained for another 2 weeks following cessation of the anticonvulsant due to the persisting inducing effect upon discontinuation of a strong inducer.<\/li>&#13;\n\t<li>Coadministration may decrease exposure of the antiretroviral drug. Monitor response to antiretroviral therapy.<\/li>&#13;\n\t<li>Coadministration may decrease exposure of the antiretroviral drug. A dose adjustment may be needed. Monitor clinical effect. Alternative anticonvulsants should be considered.<\/li>&#13;\n\t<li>Coadministration may decrease phenobarbital and\/or efavirenz exposure. No dose adjustment of efavirenz is needed based on DDIs studies with the strong inducer rifampicin. Monitor the therapeutic response of phenobarbital and increase dose if needed.<\/li>&#13;\n\t<li>Coadministration may decrease phenytoin exposure and exposure of the antiretroviral drug. A dose adjustment may be needed. Monitor clinical effect. Alternative anticonvulsants should be considered.<\/li>&#13;\n\t<li>Coadministration may increase or decrease phenytoin and\/or efavirenz concentrations. No dose adjustment of efavirenz is needed based on DDIs studies with the strong inducer rifampicin. Monitor the therapeutic response of phenytoin and increase dose if needed.<\/li>&#13;\n\t<li>Coadministration may decrease nevirapine concentrations. Perform therapeutic drug monitoring for nevirapine if available. Consider switching to another antiretroviral agent.<\/li>&#13;\n\t<li>Coadministration may increase zidovudine exposure. Routine dose modification of zidovudine is not warranted, but monitor closely for potential toxicity of zidovudine.<\/li>&#13;\n\t<li>Coadministration may increase comedication exposure, although to a moderate extent. However, caution is recommended as both drugs have risks of QT prolongation. ECG monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration increased metformin exposure. Assess the benefit and risk of concomitant use of bictegravir and metformin, particularly in patients with renal impairment. Close monitoring should be considered when starting coadministration in patients with moderate renal impairment, due to the increased risk for lactic acidosis in these patients and a dose adjustment of metformin should be considered if required.<\/li>&#13;\n\t<li>Coadministration increased metformin exposure. A dose adjustment of metformin should be considered when starting and stopping coadministration of dolutegravir with metformin in order to maintain glycaemic control. The US Prescribing Information suggests limiting the total daily dose of metformin to 1000 mg when starting metformin or dolutegravir. Monitoring renal function during coadministration and monitoring blood glucose when starting and stopping coadministration is recommended. As metformin is eliminated renally, patients with moderate renal impairment may be at increased risk for lactic acidosis due to increased metformin concentrations.<\/li>&#13;\n\t<li>Coadministration increased nevirapine exposure by ~100% compared to historical data. Use with caution. Patients should be monitored closely for nevirapine-associated adverse events.<\/li>&#13;\n\t<li>Potential haematological toxicity. Monitor haematological parameters and consider dose reduction if required.<\/li>&#13;\n\t<li>Coadministration may increase itraconazole exposure. The daily dose of itraconazole should not exceed 200 mg. In addition, caution and close monitoring is recommended as both drugs have risks of QT prolongation.<\/li>&#13;\n\t<li>Coadministration may increase itraconazole exposure. Caution and close monitoring is recommended. The daily dose of itraconazole should not exceed 200 mg.<\/li>&#13;\n\t<li>Coadministration decreased itraconazole exposure. Since no dose recommendation for itraconazole can be made, alternative antifungal treatment should be considered.<\/li>&#13;\n\t<li>Coadministration may increase ketoconazole exposure. The daily dose of ketoconazole should not exceed 200 mg. In addition, caution and close monitoring is recommended as both drugs have risks of QT prolongation.<\/li>&#13;\n\t<li>Coadministration increased ketoconazole exposure. Caution and close monitoring is recommended. The daily dose of ketoconazole should not exceed 200 mg.<\/li>&#13;\n\t<li>Coadministration increased ketoconazole exposure. The daily dose of ketoconazole should not exceed 200 mg. In addition, caution and close monitoring is recommended as both drugs have risks of QT prolongation.<\/li>&#13;\n\t<li>Coadministration of voriconazole is not recommended unless an assessment of the benefit\/risk to the patient justifies the use of voriconazole. The effect of atazanavir\/ritonavir on voriconazole exposure is dependent on CYP2C19 metaboliser status – exposure increased in extensive metaboliser and decrease in poor metabolisers. Patients should be carefully monitored for voriconazole-associated adverse reactions and loss of voriconazole efficacy. In addition, caution and close monitoring is recommended as both drugs have risks of QT prolongation.<\/li>&#13;\n\t<li>Coadministration of voriconazole is not recommended unless an assessment of the benefit\/risk to the patient justifies the use of voriconazole.<\/li>&#13;\n\t<li>Coadministration of voriconazole is not recommended unless an assessment of the benefit\/risk to the patient justifies the use of voriconazole. Coadministration may result in bidirectional interactions leading to increased concentrations of lopinavir\/ritonavir and an increase or decrease in voriconazole. In addition, caution and close monitoring is recommended as both drugs have risks of QT prolongation.<\/li>&#13;\n\t<li>Coadministration of standard doses of efavirenz and voriconazole is contraindicated. Efavirenz significantly decreases voriconazole plasma concentrations while voriconazole also significantly increases efavirenz plasma concentrations. When coadministered, the voriconazole maintenance dose must be increased to 400 mg twice daily and the efavirenz dose should be reduced by 50% (i.e., to 300 mg once daily). When treatment with voriconazole is stopped, the initial dosage of efavirenz should be restored.<\/li>&#13;\n\t<li>Coadministration may increase nevirapine exposure and decrease voriconazole exposure. Patients should be carefully monitored for any occurrence of drug toxicity and\/or lack of efficacy.<\/li>&#13;\n\t<li>Coadministration decreased exposure of amodiaquine and desethylamodiaquine. This may negatively impact the effectiveness of artesunate\/amodiaquine in patients receiving nevirapine. In addition, coadministration of these drugs may increase the risk of hepatotoxicity through additive toxicity. Careful clinical monitoring for efficacy and toxicity is recommended.<\/li>&#13;\n\t<li>Coadministration increased comedication exposure and a dose adjustment may be needed. Monitor clinical effect.<\/li>&#13;\n\t<li>Coadministration decreased comedication exposure. Use with caution.<\/li>&#13;\n\t<li>Coadministration decreased exposure of artemisinin and nevirapine. Close monitoring of artemisinins and nevirapine therapeutic effect is recommended.<\/li>&#13;\n\t<li>Coadministration may increase chloroquine exposure, although to a moderate extent. In addition, caution is recommended as both drugs have risks of QT prolongation. ECG monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration may increase comedication exposure. In addition, caution is recommended as both drugs have risks of QT prolongation. ECG monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration may increase comedication exposure. Caution and close monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration decreased exposure of lumefantrine and nevirapine. Use with caution.<\/li>&#13;\n\t<li>Coadministration may increase comedication exposure. Caution and close monitoring is recommended as both drugs have risks of QT prolongation.<\/li>&#13;\n\t<li>Coadministration could potentially increase the amount of haemotoxic primaquine metabolites. Use with caution.<\/li>&#13;\n\t<li>Coadministration decreased proguanil exposure. Coadministration of atovaquone\/proguanil should be avoided whenever possible. If judged clinically necessary, consider taking atovaquone\/proguanil with a high fat meal to increase its bioavailability and increase the dosage if required.<\/li>&#13;\n\t<li>Coadministration may decrease proguanil exposure. Coadministration of atovaquone\/proguanil should be avoided whenever possible. If judged clinically necessary, consider taking atovaquone\/proguanil with a high fat meal to increase its bioavailability and increase the dosage if required.<\/li>&#13;\n\t<li>Coadministration may increase quinine exposure. In addition, caution is recommended as quinine has a risk of QT prolongation. ECG monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration may decrease quinine exposure and may result in suboptimal exposure of the antimalarial treatment. In addition, caution and close monitoring is recommended as both drugs have risks of QT prolongation.<\/li>&#13;\n\t<li>Coadministration may increase fluphenazine exposure. In addition, caution is recommended as both drugs have risks of QT prolongation. The European product label for fluphenazine contraindicates the concurrent use of other drugs that also prolong the QT interval.<\/li>&#13;\n\t<li>Coadministration may increase concentrations of tenofovir and aciclovir.<\/li>&#13;\n\t<li>Coadministration increased daclatasvir exposure. The dose of daclatasvir should be reduced to 30 mg once daily when coadministered with atazanavir\/ritonavir.<\/li>&#13;\n\t<li>Coadministration decreased daclatasvir exposure. The dose of daclatasvir should be increased to 90 mg once daily when coadministered with efavirenz.<\/li>&#13;\n\t<li>Coadministration may decrease daclatasvir concentrations. Due to the lack of data, coadministration is not recommended.<\/li>&#13;\n\t<li>Coadministration may increase tenofovir exposure, especially in the presence of ritonavir or cobicistat. For patients receiving a boosted HIV protease inhibitor, consider an alternative HCV or antiretroviral therapy. If coadministration is necessary, monitor for tenofovir-associated adverse reactions, including frequent renal monitoring. Note, coadministration of ledipasvir\/sofosbuvir and tenofovir-DF with elvitegravir, cobicistat and emtricitabine is not recommended.<\/li>&#13;\n\t<li>There has been a report of drug-induced liver injury manifesting as significant bilirubin rise within two weeks of starting ledipasvir\/sofosbuvir while on lopinavir-containing ART. In addition, coadministration of ledipasvir\/sofosbuvir and regimens containing a HIV protease inhibitor\/ritonavir and tenofovir may increase tenofovir concentrations and require monitoring for tenofovir-associated adverse reactions including frequent renal monitoring.<\/li>&#13;\n\t<li>Patients receiving interferon with ribavirin and NRTIs should be closely monitored for treatment-associated toxicities, especially hepatic decompensation and anaemia.<\/li>&#13;\n\t<li>A substantial proportion of patients receiving atazanavir experienced significant hyperbilirubinemia and jaundice following initiation of ribavirin and PEGylated interferon for the treatment of hepatitis C.<\/li>&#13;\n\t<li>Coadministration may decrease comedication exposure. Monitor clinical effect and withdrawal symptoms.<\/li>&#13;\n\t<li>Coadministration may increase comedication exposure, although to a moderate extent. Monitor clinical effect. PR interval monitoring may be warranted in patients with underlying block or those with atrioventricular nodal blocking agents.<\/li>&#13;\n\t<li>Coadministration is expected to increase amlodipine exposure by ~2-fold. Consider a dose reduction for amlodipine of 50%. Use with caution as both drugs prolong the PR interval. ECG monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration is expected to increase amlodipine exposure by ~2-fold. Consider a dose reduction for amlodipine of 50%.<\/li>&#13;\n\t<li>Coadministration may increase cisplatin exposure, thus increasing the risk of nephrotoxicity. Close monitoring of renal function is recommended.<\/li>&#13;\n\t<li>Coadministration may increase exposure of cisplatin and emtricitabine. Close monitoring of renal function is recommended.<\/li>&#13;\n\t<li>Coadministration may increase the efficacy and the toxicity of the comedication. Careful monitoring of efficacy and toxicity is recommended.<\/li>&#13;\n\t<li>Coadministration could either potentially increase the conversion of cyclophosphamide to the active metabolite or increase the amount of drug converted to the inactive neurotoxic metabolite. Careful monitoring of cyclophosphamide efficacy and toxicity is recommended.<\/li>&#13;\n\t<li>Coadministration may decrease cyclophosphamide concentrations. Dose adjustment may be needed due to possible decrease in clinical effect.<\/li>&#13;\n\t<li>Coadministration may increase tenofovir and dacarbazine exposure. No a priori dosage adjustment is recommended but renal function and haematological parameters should be monitored.<\/li>&#13;\n\t<li>Coadministration may increase comedication exposure. Monitor for chemotherapy-induced toxicity.<\/li>&#13;\n\t<li>Coadministration may alter docetaxel exposure. Use with caution.<\/li>&#13;\n\t<li>Potential renal and haematological toxicity. Monitor renal function and haematological parameters and consider dose reduction if required. Note, US Prescribing Information for zidovudine advises to avoid concomitant use since an antagonistic relationship has been demonstrated in vitro.<\/li>&#13;\n\t<li>No pharmacokinetic interaction expected. However, caution is recommended due to possible cardiac toxicities (ECG abnormalities and sometimes arrhythmias). ECG monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration may reduce conversion of ifosfamide to the active metabolite and thereby reduce efficacy. Use with caution.<\/li>&#13;\n\t<li>Coadministration may decrease ifosfamide exposure and alter nevirapine exposure. Use with caution.<\/li>&#13;\n\t<li>Coadministration may alter rilpivirine exposure. Use with caution.<\/li>&#13;\n\t<li>Coadministration may alter bictegravir exposure. In addition, there is potential additive renal toxicity. Closely monitor renal function.<\/li>&#13;\n\t<li>Coadministration may decrease imatinib exposure and increase efavirenz exposure. Use with caution.<\/li>&#13;\n\t<li>Coadministration may decrease imatinib exposure and increase nevirapine exposure. Use with caution.<\/li>&#13;\n\t<li>Coadministration may increase rilpivirine exposure. Use with caution.<\/li>&#13;\n\t<li>Coadministration may increase the risk of irinotecan related toxicity. Close monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration may increase the conversion of irinotecan to the inactive metabolites. Monitor the clinical efficacy.<\/li>&#13;\n\t<li>Potential haematological toxicity. Monitor haematological parameters. Note, some methotrexate product labels contraindicate its use or advise caution in immunodeficiency and some contraindicate its use in HIV infection.<\/li>&#13;\n\t<li>Coadministration may decrease the efficacy of oxaliplatin. When possible, use raltegravir.<\/li>&#13;\n\t<li>Coadministration may increase paclitaxel exposure. Monitor paclitaxel induced toxicity.<\/li>&#13;\n\t<li>Coadministration may decrease bictegravir exposure. Use with caution.<\/li>&#13;\n\t<li>Coadministration may reduce conversion to the active metabolite and thereby reduce efficacy of the comedication. Monitor response to chemotherapy. In addition, caution is recommended as both drugs have risks of QT prolongation. ECG monitoring is recommended.<\/li>&#13;\n\t<li>Coadministration may reduce conversion to the active metabolite and thereby reduce efficacy of the comedication. Monitor response to chemotherapy.<\/li>&#13;\n\t<li>Coadministration may decrease comedication exposure. Monitor response to chemotherapy.<\/li>&#13;\n\t<li>Coadministration may decrease rilpivirine exposure. Monitor response to antiretroviral therapy. In addition, caution is recommended as both drugs have risks of QT prolongation (rilpivirine at supra-therapeutic doses).<\/li>&#13;\n\t<li>Coadministration may increase comedication exposure. Monitor for chemotherapy-induced toxicity. Consider temporarily withholding the ritonavir-containing antiretroviral regimen in patients who develop significant side effects. If the antiretroviral regimen must be withheld for a prolonged period of time, consider initiating a revised regimen that does not include a CYP3A or P-gp inhibitor.<\/li>&#13;\n\t<li>Coadministration may increase comedication exposure and, when used in a combined pill, the estrogen component was reduced. Given the lack of clinical data on the contraceptive efficacy, caution is recommended and additional contraceptives measures should be used.<\/li>&#13;\n\t<li>Coadministration increased comedication exposure and, when used in a combined pill, the estrogen component was reduced. Given the lack of clinical data on the contraceptive efficacy, caution is recommended and additional contraceptives measures should be used.<\/li>&#13;\n\t<li>Coadministration may increase drospirenone exposure. The clinical significance of this increase in terms of overall risk of deep vein thrombosis, pulmonary embolism, stroke and myocardial infarction in postmenopausal women receiving substitution hormones in unknown. Postmenopausal women should be re-evaluated periodically to determine if treatment is still necessary. Clinical monitoring is recommended due to the potential risk for hyperkalaemia.<\/li>&#13;\n\t<li>Coadministration may decrease comedication exposure. Monitor for signs of hormone deficiency.<\/li>&#13;\n\t<li>Coadministration may increase comedication exposure. The clinical significance of this increase in terms of overall risk of deep vein thrombosis, pulmonary embolism, stroke and myocardial infarction in postmenopausal women receiving substitution hormones in unknown. Postmenopausal women should be re-evaluated periodically to determine if treatment is still necessary.<\/li>&#13;\n\t<li>Coadministration decreased ethinylestradiol exposure. An oral contraceptive should contain should contain at least 30 µg (European recommendation) or 35 µg (American recommendation) of ethinylestradiol if coadministered with atazanavir\/ritonavir.<\/li>&#13;\n\t<li>Coadministration decreased ethinylestradiol exposure. Alternative or additional contraceptive measures are recommended.<\/li>&#13;\n\t<li>The effect of efavirenz on ethinylestradiol exposure varies according to the hormonal contraceptive method. No effect on ethinylestradiol exposure was seen with a combined oral contraceptive (COC) containing ethinylestradiol\/norgestimate but exposure decreased with a vaginal ring releasing etonogestrel\/ethinylestradiol (120\/15 µg\/day). With both methods, progestogen levels were markedly decreased and therefore use with efavirenz is not recommended as it may impair the contraceptive efficacy.<\/li>&#13;\n\t<li>Coadministration increased etonogestrel exposure and decrease ethinylestradiol exposure. Since no dosage adjustment of ethinylestradiol is possible with the combined vaginal ring, alternative forms of contraception or barrier contraception in addition to the vaginal ring should be used.<\/li>&#13;\n\t<li>Coadministration may increase etonogestrel exposure and decrease ethinylestradiol exposure. Since no dosage adjustment of ethinylestradiol is possible with the combined vaginal ring, alternative forms of contraception or barrier contraception in addition to the vaginal ring should be used.<\/li>&#13;\n\t<li>Coadministration decrease levonorgestrel exposure. The Faculty of Sexual and Reproductive Healthcare Clinical Guidance states that the use of copper intrauterine device (Cu-IUD) is the most effective method for emergency contraception in women receiving an enzyme-inducing drug and that women who are not eligible for Cu-IUD should be offered a total of 3 mg levonorgestrel as a single dose for emergency contraception. This recommendation is supported by a pharmacokinetic study showing that levonorgestrel at a single dose of 3 mg was able to compensate the reduction in levonorgestrel Cmax and AUC due to efavirenz induction.<\/li>&#13;\n\t<li>Coadministration decreased comedication exposure and, when used in a combined pill, the estrogen component was reduced. Given the lack of clinical data on the contraceptive efficacy, caution is recommended and additional contraceptives measures should be used.<\/li>&#13;\n\t<li>A potential reduction of norethisterone contraceptive efficacy cannot be excluded in presence of efavirenz and an alternative contraceptive method or additional contraceptive measures should be used.<\/li>&#13;\n\t<li>Coadministration may decrease comedication exposure and, when used in a combined pill, the estrogen component was reduced. Given the lack of clinical data on the contraceptive efficacy, caution is recommended and additional contraceptives measures should be used.<\/li>&#13;\n\t<li>Coadministration may decrease ulipristal exposure and thus reduce the efficacy of the emergency contraception pill. Non-hormonal emergency contraception (i.e. a copper intrauterine device (Cu-IUD)) should be considered.<\/li>&#13;\n\t<li>Coadministration may increase sildenafil exposure. Use sildenafil with caution at a reduced dose of 25 mg every 48 hours with increased monitoring for adverse events.<\/li>&#13;\n\t<li>Coadministration increased sildenafil exposure. Use sildenafil with caution at a reduced dose of 25 mg every 48 hours with increased monitoring for adverse events.<\/li>&#13;\n\t<li>Coadministration may decrease exposure of atazanavir. Atazanavir\/ritonavir should be administered 2 hours before or 1 hour after antacids.<\/li>&#13;\n\t<li>Coadministration may decrease rilpivirine exposure. Antacids should be administered at least 2 h before or 4 h after rilpivirine.<\/li>&#13;\n\t<li>Bictegravir should be taken at least 2 hours before or 6 hours after antacids containing aluminium\/magnesium. Simultaneously administration of bictegravir with antacids containing aluminium\/magnesium is not recommended. Bictegravir can be taken under fasting conditions 2 hours before antacids containing aluminium, magnesium or calcium.<\/li>&#13;\n\t<li>Simultaneous coadministration decreased dolutegravir exposure. Dolutegravir should be administered 2 hours before or 6 hours after taking medications containing polyvalent cations, such as antacids. Medicinal products that reduce dolutegravir exposure (e.g. antacids) should be avoided in the presence of integrase class resistance.<\/li>&#13;\n\t<li>Coadministration may decrease raltegravir exposure as divalent metal cations reduce raltegravir absorption by chelation. Coadministration with aluminium or magnesium antacids is not recommended. Coadministration of calcium carbonate antacids with once daily raltegravir is not recommended. If coadministration with an antacid is unavoidable, twice daily raltegravir can be administered with calcium carbonate antacids.<\/li>&#13;\n\t<li>Coadministration may increase loperamide exposure, but this is unlikely to result in opioid CNS effects. Cardiac events including QT interval prolongation have been reported with high doses of loperamide. Caution is advised when loperamide is used at high doses for reducing stoma output, particularly as patients may be at increased risk of cardiac events due to electrolytes disturbances.<\/li>&#13;\n\t<li>Coadministration may decrease atazanavir exposure. Refer to atazanavir product label for dosing recommendations, particularly with tenofovir, or in treatment naïve or experienced patient, or in pregnant patients.<\/li>&#13;\n\t<li>Coadministration may decrease rilpivirine exposure. Only H2-receptor antagonists that can be dosed once daily should be used. Administer at least 12 h before or 4 h after rilpivirine.<\/li>&#13;\n\t<li>Bictegravir may be subject to chelation by high concentrations of divalent cations which may result in reduced bictegravir concentrations. Bictegravir and calcium supplements can be coadministered simultaneously. The European product label for Biktarvy recommends they can be taken together without regard to food, but the US product label recommends to administer simultaneously with food. (The decision to administer with or without food should be decided on a case-by-case basis.)<\/li>&#13;\n\t<li>Simultaneous coadministration decreased dolutegravir exposure. Dolutegravir should be administered 2 hours before or 6 hours after taking medications containing polyvalent cations. The US Prescribing information suggests that, alternatively, dolutegravir and supplements containing iron or calcium can be taken together with food. Medicinal products that reduce dolutegravir exposure should be avoided in the presence of integrase class resistance.<\/li>&#13;\n\t<li>Coadministration may decrease raltegravir exposure as divalent metal cations reduce raltegravir absorption by chelation. Coadministration with once daily raltegravir is not recommended and caution is recommended with twice daily raltegravir.<\/li>&#13;\n\t<li>Bictegravir may be subject to chelation by high concentrations of divalent cations which may result in reduced bictegravir concentrations. It is recommended to administer bictegravir and mineral supplements containing iron or magnesium simultaneously with food.<\/li>&#13;\n\t<li>Coadministration may decrease raltegravir exposure as divalent metal cations reduce raltegravir absorption by chelation. Coadministration with once daily raltegravir is not recommended. Administration of twice daily raltegravir should be separated by at least 4 hours.<\/li>&#13;\n\t<li>Coadministration is not recommended as it may decrease exposure of the antiretroviral drug.<\/li>&#13;\n\t<li>Simultaneous coadministration decreased dolutegravir exposure. Dolutegravir should be administered 2 hours before or 6 hours after taking medications containing divalent cations. Medicinal products that reduce dolutegravir exposure should be avoided in the presence of integrase class resistance.<\/li>&#13;\n\t<li>Bictegravir may be subject to chelation by high concentrations of divalent cations which may result in reduced bictegravir concentrations. Divalent cations can be found in multivitamins. As the effect of cationic complexation cannot be excluded, it is recommended to administer bictegravir and multivitamins containing divalent cations simultaneously with food.<\/li>&#13;\n\t<li>Coadministration may decrease raltegravir exposure as divalent metal cations reduce raltegravir absorption by chelation. Coadministration with once daily raltegravir is not recommended. Administration of twice daily raltegravir should be separated by at least 6 hours.<\/li>&#13;\n\t<li>Coadministration could decrease cannabis exposure to a moderate extent.<\/li>&#13;\n\t<li>Coadministration could potentially increase the effect of cannabis.<\/li>&#13;\n\t<li>Coadministration may increase cocaine exposure. Ensure the patient is aware of signs\/symptoms of toxicity. In addition, caution and close monitoring is recommended as both drugs have risks of QT prolongation.<\/li>&#13;\n\t<li>Coadministration may increase comedication exposure. Ensure the patient is aware of signs\/symptoms of toxicity.<\/li>&#13;\n\t<li>Coadministration could potentially increase the serum level of the hepatotoxic cocaine metabolite<\/li>&#13;\n\t<li>Coadministration could potentially reduce the effect of LSD.<\/li>&#13;\n\t<li>Coadministration may increase methamphetamine exposure, although to a moderate extent. As dosing of recreational drugs can be variable, caution is advised.<\/li>&#13;\n\t<li>Coadministration may increase ciclosporin exposure. More frequent therapeutic concentration monitoring is recommended until plasma levels have been stabilised.<\/li>&#13;\n\t<li>Coadministration may decrease ciclosporin exposure. Close monitoring is recommended with appropriate dose adjustment of ciclosporin.<\/li>&#13;\n\t<li>Coadministration is expected to substantially increase atorvastatin exposure and is not recommended. If coadministration is considered necessary, the lowest possible dose of atorvastatin should be used and the daily dose should not exceed 10 mg with careful safety monitoring.<\/li>&#13;\n\t<li>Coadministration increased atorvastatin exposure. Start with atorvastatin 10 mg once daily with careful monitoring and increase dose if required based on the clinical response. A daily dose of 40 mg atorvastatin should not be exceeded. (Note, the US product label for darunavir\/ritonavir states not to exceed atorvastatin 20 mg\/day.)<\/li>&#13;\n\t<li>Coadministration increased atorvastatin exposure and is not recommended. If coadministration is considered necessary, the lowest possible dose of atorvastatin should be used and the daily dose should not exceed 20 mg with careful safety monitoring.<\/li>&#13;\n\t<li>Coadministration decreased statin exposure and decreased the exposure of total active drug. Monitor lipid values and adjust the statin dose based on the clinical response.<\/li>&#13;\n\t<li>Coadministration may increase pravastatin exposure. It is recommended to start with the lowest dose and titrate up to the desired clinical effect while monitoring for safety.<\/li>&#13;\n\t<li>Coadministration increased pravastatin exposure. It is recommended to start with the lowest dose and titrate up to the desired clinical effect while monitoring for safety.<\/li>&#13;\n\t<li>Coadministration may decrease statin exposure. Monitor lipid values and adjust statin dose based on clinical response.<\/li>&#13;\n\t<li>Coadministration may increase colchicine exposure. Refer to the product label for dose recommendations for the treatment\/prophylaxis of gout flares and the treatment of familial Mediterranean fever. Coadministration is contraindicated in patients with renal or hepatic impairment.<\/li>&#13;\n\t<li>Enhanced levodopa effects including severe dyskinesia have been reported with some protease inhibitors. Monitor for levodopa\/carbidopa efficacy.<\/li>&#13;\n\t<li>Coadministration may increase dexamethasone concentrations and a dose adjustment may be required. Careful monitoring for steroid-related adverse effects is recommended. Chronic or high doses of dexamethasone may also decrease exposure of the antiretroviral drug with the possible loss of therapeutic effect and development of resistance. Use with caution.<\/li>&#13;\n\t<li>Coadministration may decrease dexamethasone concentrations and a doubling of dexamethasone dose would be recommended when used in COVID-19 treatment.<\/li>&#13;\n\t<li>Coadministration may increase comedication concentrations and a dose adjustment may be required. Careful monitoring for steroid-related adverse effects is recommended.<\/li>&#13;\n\t<li>Coadministration increased comedication concentrations and a dose adjustment may be required. Careful monitoring for steroid-related adverse effects is recommended.<br \/>&#13;\n\t <\/li>&#13;\n<\/ol>","title":"Table A2.2 Footnotes","nid":686,"vid":3091,"created":1702016417,"changed":1702027374,"field_content_type":{"tid":1,"name":"Content","class":"content"}}