{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2021)<\/h5>&#13;\n&#13;\n<p><strong>Point-of-care viral load testing may be used to monitor treatment among people living with HIV receiving ART<\/strong> <em>(conditionalrecommendation, moderate-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Guidelines: updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring (62).<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>In 2016, viral load testing was strongly recommended as the preferred approach to monitor treatment among people living with HIV, with the associated development of a treatment monitoring algorithm to identify potential adherence challenges or drug resistance - with the latter requiring people to switch to a second-line ART regimen (3). There has been significant uptake of viral load testing since 2016, with more than 20 million viral load tests being performed across low- and middle-income countries in 2019 <em>(194).<\/em> Scaling up laboratory capacity and sample collection networks has facilitated increased access to diagnostics, in general and specifically for HIV viral load; however, challenges remain, with inadequate access, infrastructural barriers, human resource shortages, long turnaround times and clinical utilization of test results.<\/p>&#13;\n&#13;\n<p>In recent years, several new technologies have emerged on the market that enable much more simplified, easy-to-use point-of-care testing, including for viral load testing. These technologies require separating plasma from a whole-blood specimen, derived from either venepuncture or finger- or heel-prick specimens, and return results within 1-2 hours. Two of these technologies have undergone WHO prequalification assessment and are listed for procurement by Member States <em>(195).<\/em><\/p>&#13;\n&#13;\n<p>The addition of point-of-care viral load testing is a progressive step towards improving the use of viral load in a variety of settings and may also be considered for use in specific populations needing more rapid test results, including people with advanced HIV disease, infants, children, adolescents, people for whom treatment is suspected of failing and pregnant and breastfeeding women.<\/p>&#13;\n&#13;\n<h5>Rationale and supporting evidence<\/h5>&#13;\n&#13;\n<h5>Summary of review findings<\/h5>&#13;\n&#13;\n<p>A systematic review identified three studies (one randomized controlled trial - the STREAM study - and two observational studies) comparing point-of-care testing directly with the standard of care <em>(196-199).<\/em> The overall certainty of the evidence in this review was rated as moderate (high quality for the randomized controlled trial and moderate for the observational studies). There were some risks of potential bias from missing data and related to sampling in the observational studies.<\/p>&#13;\n&#13;\n<p><strong>Return of test results<\/strong><\/p>&#13;\n&#13;\n<p>In the STREAM study, using point-of-care testing, same-day results were available for clinicians 99% of the time (median time to return result: 0 days); and for patients, 99% of the time (median: 0 days) <em>(197).<\/em> For the standard of care, same-day results were available for clinicians &lt;25% of the time (median: 2 days); and for patients, &lt;1% of the time (median: 28 days). The observational studies also demonstrated substantially shorter time to return results for both clinicians and patients using point-of-care testing compared with the standard of care. The hazard ratio comparing point-of-care to standard-of-care testing for returning results to clinicians was 11.7 (95% CI 8.9-15.3) and was 17.7 (95% CI 13.0-24.12) for returning the results to patients. In the randomized controlled trial, &gt;99% of patients received their results with point-of-care testing; however, only 82% of patients ever received their results with standard-of-care testing, an absolute risk difference of 18% (95% CI 14-22%). Overall, the evidence had moderate to high certainty.<\/p>&#13;\n&#13;\n<p><strong>Clinical action following elevated viral load result<\/strong><\/p>&#13;\n&#13;\n<p>In the STREAM study, 100% of the people identified with unsuppressed viral loads initiated second-line ART following point-of-care testing (at a median of 0 days) versus 44% (median of 76 days) following standard-of-care testing [hazard ratio 10.9 (95% CI 2.1-57.5)] <em>(197).<\/em> The estimated time to any clinical action (either enhanced adherence counselling or switching to a second-line regimen) was also shorter following point-of-care testing versus standard-of-care testing in observational studies. The evidence was of moderate certainty overall.<\/p>&#13;\n&#13;\n<p><strong>Long-term suppression of viral loads and retention in care<\/strong><\/p>&#13;\n&#13;\n<p>Only the randomized controlled trial included long-term suppression of viral loads and\/or retention in care outcomes <em>(197).<\/em> Of everyone who received a point-of-care test, 90% were retained in care and achieved suppression of viral loads (&lt;200 copies\/mL) after 12 months of follow-up versus 76% of those who received a standard-of-care test (risk difference 14% [95% CI 6-21%]). The evidence was of moderate certainty overall.<\/p>&#13;\n&#13;\n<p><strong>Transfer to differentiated care for people with sustained suppression of viral loads<\/strong><\/p>&#13;\n&#13;\n<p>Only the randomized controlled trial included the transfer to differentiated care outcome for people with sustained suppression of viral loads <em>(197).<\/em> Of the people in the point-of-care arm, 60% (versus 27% in the standard-of-care arm) had initiated differentiated care 18 months after initiating ART, an absolute difference of 33% (95% CI 23-42%). The time from ART initiation to transfer for differentiated care was also shorter following point-of-care testing (median 168 days) than standard-of-care testing (median 261 days), hazard ratio 3.5 (95% CI 2.5-4.8). The evidence was of high certainty overall.<\/p>&#13;\n&#13;\n<p><strong>Potential high-risk groups: children, adolescents, pregnant and breastfeeding women and people for whom treatment failure is suspected<\/strong><\/p>&#13;\n&#13;\n<p>No studies assessed the need and\/or importance of ensuring same-day test results for high-risk groups.<\/p>&#13;\n&#13;\n<h5>Costs and cost-effectiveness<\/h5>&#13;\n&#13;\n<p>Three studies evaluated the cost-effectiveness of point-of-care viral load testing compared with laboratory-based testing; two were conducted in Kenya and one in South Africa <em>(200­202).<\/em> Overall, point-of-care testing across the three studies was found to be cost-effective compared with the standard of care even when accounting for local context and different implementation approaches. These studies did not include potential cost savings to patients associated with fewer facility visits.<\/p>&#13;\n&#13;\n<h5>Values and preferences<\/h5>&#13;\n&#13;\n<p>WHO carried out a survey among people living with HIV to understand their values and preferences for point-of-care viral load testing versus laboratory-based testing <em>(62).<\/em> The majority (81%) of the 43 respondents stated that monitoring their treatment using same-day testing would be acceptable, and 63% prefer point-of-care viral load testing to laboratory-based testing. The primary reason (77%) for getting a point-of-care viral load test was to know immediately whether treatment was working well, and changing treatment without coming back was second (21%).<\/p>&#13;\n&#13;\n<p>In addition, an online survey <em>(62)<\/em> was provided to 51 health-care workers and 43 programme managers to determine how they perceive the acceptability and feasibility of point-of-care viral load testing. The majority (91%) of health-care workers stated that point-of-care testing would be acceptable or somewhat acceptable. Fifty-three per cent preferred point-of-care viral load testing over laboratory-based testing; 73% thought nurses and other health-care workers would be able to perform the point-of-care viral load testing. The majority (63%) of health­care workers thought that the workload would increase when point-of-care viral load testing is introduced. The majority of programme managers (58%) surveyed already have a policy for point-of-care viral load testing; however, 98% indicated that most viral load tests were performed using standard-of-care laboratory-based testing. Point-of-care viral load testing was thought to be more acceptable (53%) than laboratory-based testing (13% were neutral). Among the respondents, 26% preferred point-of-care viral load testing, and 43% thought that having both point-of-care and laboratory-based viral load testing would be best. Programme managers thought that the workload would increase if point-of-care viral load testing was implemented either in the laboratory (53%) or in the clinic (62%). The majority (68%) thought that nurses would feel comfortable doing point-of-care viral load testing.<\/p>&#13;\n&#13;\n<p><strong>Diagnostic accuracy<\/strong><\/p>&#13;\n&#13;\n<p>A systematic review included an individual patient data meta-analysis for the Cepheid GeneXpert®, using 14 data sets from 13 eligible studies <em>(191).<\/em> The pooled sensitivity was 96.5% (95% CI: 95.1-97.5%) and pooled specificity was 96.6% (95% CI: 92.9-98.4%) for a treatment failure threshold of 1000 copies\/mL. The mean bias was 0.04 log copies\/mL.<\/p>&#13;\n&#13;\n<p>Two studies have provided accuracy data on the Abbott m-PIMA™ device <em>(34,42,203,204).<\/em> A study from Kenya reported a sensitivity of 95.4% (95% CI: 89.7-98.5%) and specificity of 96.0% (95% CI: 93.7-97.6%) for a treatment failure threshold of 1000 copies\/mL <em>(35).<\/em> The mean bias was 0.16 log copies\/mL. A second study from Brazil had a sensitivity of 97.1% (95% CI: 94.2-98.8%) and specificity of 76.9% (95% CI: 69.8-83.1%) for a treatment failure threshold of 1000 copies\/mL <em>(204).<\/em><\/p>&#13;\n&#13;\n<p><strong>Potential high-risk groups: children, adolescents, pregnant and breastfeeding women and people for whom treatment failure is suspected<\/strong><\/p>&#13;\n&#13;\n<p>No studies assessed the need and\/or importance of ensuring same-day test results for high-risk groups.<\/p>&#13;\n&#13;\n<p><strong>Costs and cost-effectiveness<\/strong><\/p>&#13;\n&#13;\n<p>Three studies evaluated the cost-effectiveness of point-of-care viral load testing compared with laboratory-based testing; two were conducted in Kenya and one in South Africa <em>(200­202).<\/em> Overall, point-of-care testing across the three studies was found to be cost-effective compared with the standard of care even when accounting for local context and different implementation approaches. These studies did not include potential cost savings to patients associated with fewer facility visits.<\/p>&#13;\n&#13;\n<p><strong>Values and preferences<\/strong><\/p>&#13;\n&#13;\n<p>WHO carried out a survey among people living with HIV to understand their values and preferences for point-of-care viral load testing versus laboratory-based testing <em>(62).<\/em> The majority (81%) of the 43 respondents stated that monitoring their treatment using same-day testing would be acceptable, and 63% prefer point-of-care viral load testing to laboratory-based testing. The primary reason (77%) for getting a point-of-care viral load test was to know immediately whether treatment was working well, and changing treatment without coming back was second (21%).<\/p>&#13;\n&#13;\n<p>In addition, an online survey <em>(62)<\/em> was provided to 51 health-care workers and 43 programme managers to determine how they perceive the acceptability and feasibility of point-of-care viral load testing. The majority (91%) of health-care workers stated that point-of-care testing would be acceptable or somewhat acceptable. Fifty-three per cent preferred point-of-care viral load testing over laboratory-based testing; 73% thought nurses and other health-care workers would be able to perform the point-of-care viral load testing. The majority (63%) of health­care workers thought that the workload would increase when point-of-care viral load testing is introduced. The majority of programme managers (58%) surveyed already have a policy for point-of-care viral load testing; however, 98% indicated that most viral load tests were performed using standard-of-care laboratory-based testing. Point-of-care viral load testing was thought to be more acceptable (53%) than laboratory-based testing (13% were neutral). Among the respondents, 26% preferred point-of-care viral load testing, and 43% thought that having both point-of-care and laboratory-based viral load testing would be best. Programme managers thought that the workload would increase if point-of-care viral load testing was implemented either in the laboratory (53%) or in the clinic (62%). The majority (68%) thought that nurses would feel comfortable doing point-of-care viral load testing.<\/p>&#13;\n&#13;\n<p><strong>Diagnostic accuracy<\/strong><\/p>&#13;\n&#13;\n<p>A systematic review included an individual patient data meta-analysis for the Cepheid GeneXpert®, using 14 data sets from 13 eligible studies <em>(191).<\/em> The pooled sensitivity was 96.5% (95% CI: 95.1-97.5%) and pooled specificity was 96.6% (95% CI: 92.9-98.4%) for a treatment failure threshold of 1000 copies\/mL. The mean bias was 0.04 log copies\/mL.<\/p>&#13;\n&#13;\n<p>Two studies have provided accuracy data on the Abbott m-PIMA™ device <em>(34,42,203,204).<\/em> A study from Kenya reported a sensitivity of 95.4% (95% CI: 89.7-98.5%) and specificity of 96.0% (95% CI: 93.7-97.6%) for a treatment failure threshold of 1000 copies\/mL <em>(35).<\/em> The mean bias was 0.16 log copies\/mL. A second study from Brazil had a sensitivity of 97.1% (95% CI: 94.2-98.8%) and specificity of 76.9% (95% CI: 69.8-83.1%) for a treatment failure threshold of 1000 copies\/mL <em>(204).<\/em><\/p>&#13;\n&#13;\n<h5>Feasibility<\/h5>&#13;\n&#13;\n<p>Technologies are on the market and available for use at the point of care. Two already have WHO prequalification <em>(195);<\/em> many such devices have already been procured and are in use for TB testing (Cepheid GeneXpert®) or viral load already (Abbott m-Pima™ and\/or Cepheid GeneXpert®). The currently available technologies both require plasma separation from whole blood and therefore additional third-party equipment and expertise. The Abbott m-PIMA™ device can run about 6-8 tests per day, and the Cepheid GeneXpert® device can perform about 6-8 tests per module per day. Across 140 high-burden developing countries (Cepheid's High Burden Developing Country programme <em>(205)),<\/em> more than 11 694 devices have been delivered, comprising 52 058 modules. Nearly 12 million GeneXpert® TB cartridges were procured per year in 2017 and 2018; however, one analysis suggests that only 1.2 tests per module per day are currently being run <em>(205).<\/em> This leaves available capacity for expanding TB testing and considering HIV infant and viral load testing. Nevertheless, performing point-of-care viral load testing for all people living with HIV receiving ART may require significantly more volumes than the testing capacity at most health-care facilities; robust and deliberate mapping and network optimization as well as setting priorities for who is tested should therefore be considered.<\/p>&#13;\n&#13;\n<h5>Equity<\/h5>&#13;\n&#13;\n<p>Ethical and equity considerations were summarized to guide the discussions during the guideline meeting <em>(206).<\/em> Given the likely benefits associated with point-of-care testing for viral load, all efforts should be undertaken to make this part of routine clinical care. Doing so would be in keeping with both equity and social justice considerations by recourse to similar arguments, as in the context of point-of-care testing for infant diagnosis. The goals of social justice are the fair distribution of benefits and burdens at the population level, including treating people as equally important (which includes, specifically, equity considerations).<\/p>&#13;\n&#13;\n<p>Providing point-of-care viral load testing would promote treating those with HIV as equally important to those without HIV for the purposes of maintaining good health. Moreover, access to health care would also seem to entail access to the best standards of care possible.<\/p>&#13;\n&#13;\n<p>From an ethics viewpoint, it does matter that point-of-care viral load testing might conflict with the use of existing resources for other disease areas. How to resolve this dilemma would likely not be unanimous among bioethicists. The first way of resolving this challenge would appeal to an understanding of social justice that often requires distributing scarce resources based on greatest need. Conversely, one might argue based on utility (maximization of resources) that scarce resources, such as GeneXpert®, should be used to obtain the greatest overall benefit in a community, regardless of disease area. Solidarity would encourage that the global community come together to provide the greater resources necessary to perform all the point-of-care testing if that is what is best for the community. Efforts should be taken to work with global organizations to procure the necessary technology before engaging in the ethical trade-offs between considerations of social justice and utility.<\/p>&#13;\n&#13;\n<h5>Rationale<\/h5>&#13;\n&#13;\n<p>The Guideline Development Group formulated a conditional recommendation favouring point-of-care viral load testing to monitor the treatment of people living with HIV receiving ART. This was based on moderate-certainty evidence and their judgement that the benefits of introducing point-of-care viral load testing for monitoring treatment outweigh the harm. In summary, the following benefits include, but are not limited to:<\/p>&#13;\n&#13;\n<ul><li>more rapid testing and return of results to clinicians and people living with HIV;<\/li>&#13;\n\t<li>fewer health-care facility visits for people living with HIV to receive results and more reliability on the timing of results and possibly more likelihood for test recording;<\/li>&#13;\n\t<li>increased likelihood of clinical action following elevated viral load;<\/li>&#13;\n\t<li>increased likelihood of long-term suppression of viral loads, retention in care and transfer to differentiated care for those with sustained suppression of viral loads; and<\/li>&#13;\n\t<li>improved quality of care and services.<\/li>&#13;\n<\/ul><p>No major notable harm was identified; however, some concerns were noted around the generally higher costs of testing. In addition, it was acknowledged that the tests currently available and on the market have limited test throughput: depending on daily volumes, health-care facilities may have to triage those who should receive a point-of-care test and those who should be referred for standard-of-care testing.<\/p>&#13;\n&#13;\n<p>The Guideline Development Group made a conditional recommendation for all people living with HIV, based on variability and uncertainty around the resource requirements and the feasibility and appropriateness of implementation in different settings. Important implementation considerations were developed to help to guide countries moving forward and are summarized in the following section.<\/p>&#13;\n&#13;\n<h5>Implementation considerations for point-of-care viral load<\/h5>&#13;\n&#13;\n<p>Several implementation considerations were highlighted.<\/p>&#13;\n&#13;\n<p>First, point-of-care viral load technologies should be considered and used within the current treatment monitoring algorithm (Fig. 4.1).<\/p>&#13;\n&#13;\n<p>Second, access to high-quality diagnostic testing should be continually expanded across HIV and other molecular testing needs, ideally combining laboratory-based and point-of- care technologies in an integrated laboratory network. Additional procurement and optimal placement of point-of-care technologies should be considered within the context of the overall health system, including other disease programmes and needs. This will create efficiency and support expansion and improved diagnostic services for HIV and other diseases (TB, HIV viral load, etc.). In addition, strengthening integrated diagnostic systems may be considered to improve service and maintenance, specimen transport, training, quality assurance, mentorship and supervision, data systems, etc.<\/p>&#13;\n&#13;\n<p>However, conducting point-of-care viral load testing for all people living with HIV receiving ART may require significantly more volume than the testing capacity at most health-care facilities; robust and deliberate mapping and network optimization as well as setting priorities among people living with HIV should therefore be considered (Box 4.5). Testing pregnant and breastfeeding women with point-of-care technologies will enable more rapid clinical decision-making to prevent vertical transmission. Drug resistance rates are typically higher among infants, children and adolescents than among adults, and rapid results may thus prevent the selection of drug resistance mutations and preserve future treatment options, while preventing selection of drug resistance in the remaining high-risk populations is critical.<\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5><strong>Box 4.5.<\/strong> Priorities for point-of-care viral load testing<\/h5>&#13;\n&#13;\n<p>The following populations should be given priority for point-of-care viral load testing:<\/p>&#13;\n&#13;\n<ul><li>Pregnant and breastfeeding women<\/li>&#13;\n\t<li>Infants, children and adolescents<\/li>&#13;\n\t<li>People requiring a repeat viral load after a first elevated viral load<\/li>&#13;\n\t<li>People for whom treatment failure is suspected<\/li>&#13;\n\t<li>People presenting sick, living with advanced HIV disease or having a known opportunistic infection (TB, cryptococcal infection, etc.)<\/li>&#13;\n\t<li>First scheduled viral load test for people re-entering care<\/li>&#13;\n<\/ul><\/div>&#13;\n&#13;\n<p>Finally, priority should be given to ensuring adequate human resources, training (including technical, result interpretation, counselling and supply chain), service and maintenance and quality assurance. Further, using the results is key to optimizing the use of viral load testing. Clear messaging, communication and literacy considerations should be implemented to support scale-up, trust and use, in close collaboration with community groups. Strengthening treatment literacy and the importance of viral load testing within treatment monitoring for people living with HIV will be essential to support the management of people's health. Maximizing the clinical impact of point-of-care testing and reducing delays in switching treatment requires ongoing strengthening of treatment and care services for all people living with HIV, including adherence interventions and retention.<\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Further research could evaluate how to optimize the implementation of point-of-care technologies across a variety of settings. Additional clinical research on retention in care, morbidity and mortality for point-of-care viral load testing versus laboratory-based testing would be useful. Implementation research could evaluate quality assurance approaches for sustainable delivery of point-of-care viral load testing. Further research could support the clinical impact of setting priorities among people living with HIV for point-of-care testing, when triage is required; implementation research could seek to understand the practical considerations of how to do this.<\/p>&#13;\n&#13;\n<p>Understanding the benefits and harm of using semiquantitative approaches for determining viral load would be helpful. Additional research on cost-effectiveness, staff time, patients' perspectives and clinical use of results for both laboratory-based and point-of-care viral load testing would be beneficial as would solutions to improve this. Finally, investigating the potential for a dual-claim point-of-care test that can be used across infants, children and adults, both for HIV diagnosis and viral load, could streamline the supply chain and create more efficient diagnostic systems.<\/p>&#13;\n","title":"4.7.3 Point-of-care viral load testing","nid":531,"vid":2305,"created":1631629122,"changed":1631807510,"field_content_type":{"tid":1,"name":"Content","class":"content"}}