{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendations<\/h5>&#13;\n&#13;\n<p><strong>Sexually transmitted infection and family planning services can be integrated within HIV care settings<\/strong> <em>(conditional recommendation, very-low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>For men who have sex with men and transgender people (2011)<\/strong><\/p>&#13;\n&#13;\n<p><strong>Offering periodic testing for asymptomatic urethral and rectal <em>N. gonorrhoeae<\/em> and <em>C. trachomatis<\/em> infections using NAAT is suggested over not offering such testing for men who have sex with men and transgender people<\/strong> <em>(conditional recommendation, low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>Not offering periodic testing for asymptomatic urethral and rectal <em>N. gonorrhoeae<\/em> infections using culture is suggested over offering such testing for men who have sex with men and transgender people<\/strong> <em>(conditional recommendation, low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>Offering periodic serological testing for asymptomatic syphilis infection to men who have sex with men and transgender people is strongly recommended over not offering such screening<\/strong> <em>(strong recommendation, moderate-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>For sex workers and their clients in low- and middle-income countries (2012) We suggest offering periodic screening for asymptomatic sexually transmitted infections to female sex workers<\/strong> <em>(conditional recommendation, low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>For pregnant women (2017)<\/strong><\/p>&#13;\n&#13;\n<p><strong>The WHO sexually transmitted infection guideline recommends screening all pregnant women for syphilis during the first antenatal care visit<\/strong> <em>(strong recommendation, moderate-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p>This recommendation applies to all settings, including settings with high or low prevalence of syphilis.<\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Sources: Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach – second edition (51); Guidelines: prevention and treatment of HIV and other sexually transmitted infections among men who have sex with men and transgender populations: recommendations for a public health approach (215); Prevention and treatment of HIV and other sexually transmitted infections for sex workers in low- and middle-income countries: recommendations for a public health approach (216); and WHO guidelines on syphilis screening and treatment for pregnant women (217).<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5>Recommendations for the management of symptomatic sexually transmitted infections (2021)<\/h5>&#13;\n&#13;\n<p><strong>Management of urethral discharge<\/strong><\/p>&#13;\n&#13;\n<p><strong>For people who present with urethral discharge from the penis, management is recommended to be based on the results of quality-assured molecular assays. However, in settings with limited or no molecular tests or laboratory capacity, WHO recommends syndromic treatment to ensure treatment on the same day of the visit<\/strong> <em>(strong recommendation, moderate-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>Management of vaginal discharge<\/strong><\/p>&#13;\n&#13;\n<p><strong>For people who present with vaginal discharge, WHO recommends treatment for<\/strong> <em>N. gonorrhoeae<\/em> <strong>and\/or<\/strong> <em>C. trachomatis<\/em> <strong>and\/or<\/strong> <em>T. vaginalis<\/em> <strong>on the same visit. WHO suggests treatment based on the results of quality-assured molecular assays for<\/strong> <em>N. gonorrhoeae<\/em> <strong>and\/or<\/strong> <em>C. trachomatis<\/em> <strong>and\/or<\/strong> <em>T. vaginalis.<\/em> <strong>In settings in which treatment based on the results of molecular assay in the same visit is not feasible or that have limited or no molecular testing, WHO suggests treatment based on testing with quality-assured rapid point-of-care tests or on syndromic treatment<\/strong> <em>(strong recommendation, moderate-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>WHO suggests treating for bacterial vaginosis if vaginal discharge is present (for example, tenacious or thin) or based on the results of microscopy, if available<\/strong> <em>(conditional recommendation low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>WHO suggests treating for candidiasis, where indicated by type of discharge (such as curd-like with vaginal itching) or by the results of microscopy, if available<\/strong> <em>(conditional recommendation low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>For management of women with lower abdominal pain<\/strong><\/p>&#13;\n&#13;\n<p>For sexually active women who present with lower abdominal pain, WHO suggests assessing for pelvic inflammatory disease and treating syndromically.<\/p>&#13;\n&#13;\n<p>For sexually active women with lower abdominal pain with either of the following features on clinical examination (bimanual palpation):<\/p>&#13;\n&#13;\n<ul><li>cervical motion tenderness; or<\/li>&#13;\n\t<li>lower abdominal tenderness:<\/li>&#13;\n<\/ul><p>WHO suggests the following.<\/p>&#13;\n&#13;\n<ul><li><strong>Treat for pelvic inflammatory disease on the same visit.<\/strong><\/li>&#13;\n<\/ul><p><strong>Test for infection with<\/strong> <em>N. gonorrhoeae<\/em> <strong>and<\/strong> <em>C. trachomatis<\/em> <strong>and, if available,<\/strong> <em>Mycoplasma genitalium,<\/em> <strong>to support partner management when tests are available<\/strong> <em>(conditional recommendation, low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>Management of genital ulcer disease, including anorectal ulcers<\/strong><\/p>&#13;\n&#13;\n<p><strong>For people who present with genital ulcers (including anorectal ulcers), WHO recommends treatment based on quality-assured molecular assays of the ulcer. However, in settings with limited or no molecular tests or laboratory capacity, WHO recommends syndromic treatment to ensure treatment on the same day of the visit<\/strong> <em>(strong recommendation, moderate-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>Management of anorectal discharge<\/strong><\/p>&#13;\n&#13;\n<p><strong>For people who present with anorectal discharge and report receptive anal sex, WHO recommends management based on the results of quality-assured molecular assays. However, in settings with limited or no molecular tests or laboratory capacity, WHO recommends syndromic treatment to ensure treatment on the same day of the visit<\/strong> <em>(strong recommendation, moderate-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p>Good practice for men includes:<\/p>&#13;\n&#13;\n<ul><li>taking a medical and sexual history and assessing risk for sexually transmitted infections;<\/li>&#13;\n\t<li>performing a physical examination of the genital and anal areas;<\/li>&#13;\n\t<li>offering HIV and syphilis testing and other preventive services as recommended in other guidelines;<\/li>&#13;\n\t<li>if symptoms persist at review, good practice includes checking partner notification and treatment history; and<\/li>&#13;\n\t<li>for people with recurrent or persistent urethral discharge, referring people to a centre with laboratory capacity to diagnose infection with <em>N. gonorrhoeae, C. trachomatis, M. genitalium<\/em> and <em>T. vaginalis<\/em> and to test for antimicrobial-resistant <em>N. gonorrhoeae<\/em> and <em>M. genitalium.<\/em><\/li>&#13;\n<\/ul><p>Good practice for women includes:<\/p>&#13;\n&#13;\n<ul><li>taking a medical and sexual history and assessing risk for sexually transmitted infections;<\/li>&#13;\n\t<li>performing a physical examination, including abdominal and pelvic examination to assess for pelvic inflammatory disease, surgical conditions or pregnancy and external vulvo-vaginal examination to visualize any lesions, overt genital discharge or vulval erythema and excoriations;<\/li>&#13;\n\t<li>bimanual digital examination of the vagina to (1) assess for cervical motion tenderness or pain with palpation of the pelvic area to exclude pelvic inflammatory disease; and (2) assess for the presence of vaginal discharge and the colour and consistency of the discharge on the glove;<\/li>&#13;\n\t<li>offering HIV and syphilis testing and other preventive services as recommended in other guidelines; and<\/li>&#13;\n\t<li>for people with recurrent or persistent vaginal discharge, referring to a centre with laboratory capacity to diagnose infection with <em>N. gonorrhoeae, C. trachomatis, M. genitalium, T. vaginalis<\/em> and bacterial vaginosis and to test for antimicrobial-resistant <em>N. gonorrhoeae<\/em> and <em>M. genitalium<\/em> (if there is a test) or for a specialist's assessment (sexually transmitted infection expert and physician or a gynaecologist), when no such testing is available in primary health care centres.<\/li>&#13;\n<\/ul><div class=\"footer\">&#13;\n<div class=\"footer-links\">Sources: Guidelines for the management of symptomatic sexually transmitted infections (218).<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Introduction<\/h5>&#13;\n&#13;\n<p>The syndemics model of health describes the interaction of two or more concurrent or sequential epidemics and the additive effect, with each one intensifying the others <em>(219).<\/em> There is a high co-prevalence of HIV and the other sexually transmitted infections, particularly in vulnerable populations. Many of these infections are asymptomatic, especially among women <em>(220).<\/em><\/p>&#13;\n&#13;\n<p>Substantial evidence indicates that sexually transmitted infections increase HIV transmissibility and the risk of acquiring HIV by as much as 2-3 times in some populations <em>(221,222).<\/em> It has also been shown that infection with <em>N. gonorrhoeae<\/em> substantially increases shedding of HIV-1 from the male genital tract in seminal fluid <em>(223).<\/em> Genital herpes (HSV-2) almost triples the risk of acquiring HIV for both men and women <em>(224,225).<\/em> HIV increases the infectiousness and severity of sexually transmitted infections <em>(226).<\/em> HIV-seropositive women are at high risk of infection with human papillomavirus (HPV), including oncogenic HPV types <em>(227).<\/em> To reduce HIV transmission and optimize sexual and reproductive health, sexually transmitted infections need to be diagnosed and treated as a priority (228). Efforts should therefore be taken to strengthen sexually transmitted infection prevention, screening, diagnosis and treatment.<\/p>&#13;\n&#13;\n<p>In a systematic review, the median prevalence of sexually transmitted infections among people living with HIV was 12.4%. The most common sexually transmitted infections were syphilis, gonorrhoea, chlamydia and trichomoniasis <em>(229).<\/em> Modelling has estimated that 10% of the cases in which gay men and other men who have sex with men acquire HIV are attributable to increased susceptibility because of <em>N. gonorrhoeae<\/em> or <em>C. trachomatis<\/em> infection <em>(230).<\/em> Reports in many settings indicate high sexually transmitted infection prevalence among users of PrEP at baseline screening and high incidence while taking PrEP. The reports also include high rates of gonorrhoea, especially among men who have sex with men <em>(231).<\/em><\/p>&#13;\n&#13;\n<p>For people living with HIV, a holistic and comprehensive approach to sexual and reproductive health and rights includes appropriate sexually transmitted infection services. People living with HIV should be screened and treated for sexually transmitted infections. Men who have sex with men and transgender people with symptomatic sexually transmitted infections should seek and be offered syndromic management and treatment, in line with existing WHO guidance.<\/p>&#13;\n&#13;\n<h5>Management<\/h5>&#13;\n&#13;\n<p>Symptomatic cases should either be managed syndromically and where feasible, etiological diagnosis obtained <em>(218).<\/em> To prevent future sexually transmitted infections, the promotion and provision of safer sex practices, including condom use, should be reenforced. Appropriate sexually transmitted infection treatment, including partner management, should be ensured. For people who have urethral discharge, vaginal discharge, lower abdominal pain, anorectal discharge or genital ulcer, WHO recommends management based on the results of quality-assured molecular assays. However, in settings with limited or no molecular tests or laboratory capacity, WHO recommend syndromic treatment to ensure treatment on the same day of the visit. Specific recommendations are available for each syndrome <em>(232).<\/em><\/p>&#13;\n&#13;\n<h6><strong>Sexually transmitted infection treatment for sex workers, men who have sex with men and transgender people<\/strong><\/h6>&#13;\n&#13;\n<p>Anorectal symptoms and anorectal sexually transmitted infections are prevalent among who engage in anal sexual intercourse. Asymptomatic anorectal infections are not uncommon, although precise data are scarce. The people at highest risk of asymptomatic anorectal infections are men who have sex with men, male and female sex workers, transgender people and women who have had receptive anal intercourse with men with sexually transmitted infections. For syndromic diagnosis and management, these infections have been grouped under anorectal infections. Anorectal infections may be associated with anorectal pain, itching, discharge, bleeding, sensation of rectal fullness, tenesmus, constipation and mucus streaking of stools.<\/p>&#13;\n&#13;\n<p>Recommendations for the treatment of syphilis among pregnant women and of congenital syphilis have been previously published, updated in 2016 <em>(233)<\/em> and reprinted in 2017 <em>(217).<\/em><\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>A key approach to increasing the coverage of sexually transmitted infection services for people living with HIV is integration or linkage of these services within HIV care and treatment settings <em>(51).<\/em> It is necessary to promptly adopt service delivery models that integrate a people-centred approach to address sexually transmitted infections among people living with HIV.<\/p>&#13;\n&#13;\n<p>Integration and linkage between HIV and sexual and reproductive health services require approaches that engage those at greatest risk for HIV and other sexually transmitted infections in any interventions and programmes. This will increase access to appropriate testing, linkage to treatment and further strengthening of preventive services. Frequently, stigma and discrimination result in reduced health-seeking behaviour, delaying diagnosis and effective partner notification and, consequently, impeding public health efforts to control the sexually transmitted infection and HIV epidemics. Health-care providers providing HIV prevention and treatment services need to provide culturally competent and sensitive sexually transmitted infection care, so that vulnerable populations seek clinical services more readily.<\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>The challenge for researchers, clinicians and public health officials is to understand how best to promote sexual health <em>(234).<\/em> The improvements in HIV treatment, diagnostic capabilities for HIV and other sexually transmitted infections and educational digital media create new challenges and opportunities for key stakeholders, including civil society, to limit the spread of sexually transmitted infections while respecting individual decisions about sexual expression.<\/p>&#13;\n","title":"6.13 Sexually transmitted infections","nid":576,"vid":2884,"created":1632149858,"changed":1640196938,"field_content_type":{"tid":1,"name":"Content","class":"content"}}