{"body":"<p>Estimating the potential impact and costs associated with implementing new recommendations is a key step in the roll-out process. Several costing tools and resources are available to assist countries in estimating the costs and budgeting of HIV and related interventions and services as outlined below.<\/p>&#13;\n&#13;\n<p><strong>Spectrum<\/strong> is a suite of models and analytical tools to support decision-making <em>(2).<\/em> It comprises several software applications including AIM (AIDS Impact Model) and Goals (Cost and Impact of HIV Interventions). The AIM and Resource Needs modules can be used to estimate how key new recommendations will affect the number of people dying from AIDS-related causes, the number of infants acquiring HIV and treatment needs and costs. The key data needed to generate these estimates are demographic projections, incidence trend and historical data on the numbers of people receiving ART and the unit costs and the numbers of pregnant women receiving interventions to prevent the mother-to-child transmission of HIV and the unit costs. All countries already have AIM files prepared as part of their national epidemiological estimates, so interested countries could rapidly apply both modules.<\/p>&#13;\n&#13;\n<p><strong>The Goals module<\/strong> can be used to estimate the number of adults who avoided acquiring HIV through ART under various eligibility criteria and rates of scale-up. The key inputs required are the distribution of the adult population by risk group (such as stable couples, those with casual partners, female sex workers, male clients of sex workers, men who have sex with men, transgender people and people who inject drugs); sexual behaviour by risk group (numbers of partners per year, acts per partner and condom use) and needle sharing among people who inject drugs.<\/p>&#13;\n&#13;\n<p><strong>OneHealth<\/strong> is a software tool designed to strengthen health system analysis and costing and to develop funding scenarios at the country level. It is specifically designed to assess health investment needs in low- and middle-income countries and provides planners with a single framework for planning, costing, impact analysis, budgeting and funding of strategies for all major diseases and health system components. Both Spectrum and OneHealth are available for download free of charge <em>(3).<\/em><\/p>&#13;\n&#13;\n<p>WHO and collaborating organizations have recently developed a variety of tools to assist in drug quantification and supply management. Several are available for download <em>(4-6),<\/em> with a description of their main purposes and programmatic focus. A flexible tool for costing investments in critical enablers (such as integrated treatment and rights literacy programmes, legal services, stigma and discrimination reduction programmes, training for health-care workers and law enforcement) has also been developed <em>(7,8).<\/em><\/p>&#13;\n&#13;\n<p><strong>Optima HIV<\/strong> is a tool for epidemic projection and setting priorities for the HIV response as well as evaluation. Optima is a mathematical model of HIV transmission and disease progression integrated with an economic and financial analysis framework and a formal mathematical optimization routine. The key data needed to generate these epidemiological and optimized allocation estimates are demographic, behavioural, programmatic and costing trends. Analysis determines the optimized approach to get as close as possible to defined objectives (such as national strategic plan targets) within political, ethical and logistical constraints, with the common target of minimizing the number of people acquiring HIV and dying from AIDS-related causes. The Optima HIV tool is available online free of charge <em>(9).<\/em><\/p>&#13;\n&#13;\n<p><strong>AIDS Epidemic Model (AEM)<\/strong> is a tool reflecting the primary subpopulations and transmission modes driving concentrated HIV epidemics. AEM and its associated workbooks take a mix of epidemiological, behavioural, subpopulation size and transmission-related inputs to reproduce the historical trends in each key population, producing a model tuned to the local epidemic context. It can then be used to build scenarios for future trends and effects based on either behavioural changes or programmatic inputs (coverage, effectiveness and unit cost). The AEM set of tools enables the costs and impact of different responses to the epidemic to be assessed for strategic planning <em>(10,11).<\/em><\/p>&#13;\n","title":"9.3 Useful analytical tools for planning","nid":638,"vid":2686,"created":1632395120,"changed":1632396841,"field_content_type":{"tid":1,"name":"Content","class":"content"}}