{"body":"<p>Leading causes of mortality among adults with advanced HIV disease globally include TB, severe bacterial infections, cryptococcal disease, histoplasmosis, toxoplasmosis and <em>Pneumocystis jirovecii<\/em> pneumonia. Other invasive fungal infections have been recently estimated as contributing significantly to the number of people dying from AIDS-related causes <em>(8).<\/em><\/p>&#13;\n&#13;\n<h5>TB<\/h5>&#13;\n&#13;\n<p>TB is the leading cause of morbidity and mortality among people living with HIV <em>(9).<\/em> In 2019, an estimated 1.2 million (range, 1.1 million-1.3 million) HIV-negative people died from TB (a reduction from 1.7 million in 2000), and an additional 208 000 HIV-positive people died from TB (range, 177 000-242 000) (a reduction from over 678 000 in 2000) <em>(10).<\/em> TB also remains a leading cause of HIV-associated hospitalization among adults and children living with HIV worldwide <em>(11).<\/em> See section 6.5 for more information on managing people coinfected with TB and HIV.<\/p>&#13;\n&#13;\n<h5>Severe bacterial infections<\/h5>&#13;\n&#13;\n<p>People with advanced HIV disease frequently have severe bacterial infections, including bloodstream, respiratory, central nervous system and gastrointestinal infections <em>(12).<\/em> The burden of mortality and morbidity attributable to severe bacterial infections is poorly characterized, largely because appropriate diagnostic testing facilities are lacking. Severe bacterial infections are estimated to cause more than one third of the hospitalizations among adults and children living with HIV worldwide <em>(13).<\/em><\/p>&#13;\n&#13;\n<h5>Invasive fungal infections<\/h5>&#13;\n&#13;\n<p><strong>Cryptococcal disease<\/strong><\/p>&#13;\n&#13;\n<p>By far the most common presentation of cryptococcal disease is cryptococcal meningitis, which accounts for an estimated 15% of all people dying from AIDS-related causes globally, three quarters of which are in sub-Saharan Africa <em>(14).<\/em> Less common presentations of cryptococcal disease include pulmonary disease, skin, lymph node and bone involvement. Cryptococcal disease is less common among young children than among adults. Subsection 5.4 provides more details about managing cryptococcal disease among people with advanced HIV disease.<\/p>&#13;\n&#13;\n<p><strong>Histoplasmosis<\/strong><\/p>&#13;\n&#13;\n<p>Histoplasmosis is a fungal disease mostly reported in the WHO Region of the Americas, but it has also been reported in countries in Asia and Africa <em>(15).<\/em> Histoplasmosis is highly endemic in some regions of Central and South America and is a major opportunistic infection among people living with HIV <em>(15).<\/em> Thousands of people living with HIV with advanced disease are estimated to die from histoplasmosis each year <em>(8).<\/em> A major concern about histoplasmosis is misdiagnosing it as TB and the high frequency of co-occurrence (about 20%) because of lack of rapid and accurate diagnosis <em>(16).<\/em> Subsection 5.5 provides more details about managing histoplasmosis among people with advanced HIV disease.<\/p>&#13;\n&#13;\n<p><strong><em>Pneumocystis jirovecii<\/em> pneumonia<\/strong><\/p>&#13;\n&#13;\n<p><em>Pneumocystis jirovecii<\/em> pneumonia is a leading cause of mortality among hospitalized adults (13%) and children (29%) living with HIV <em>(13).<\/em> However, the global burden of morbidity and mortality attributable to <em>P. jirovecii<\/em> pneumonia is poorly characterized because appropriate diagnostic testing facilities are lacking in most settings.<\/p>&#13;\n&#13;\n<p><strong>Toxoplasmosis<\/strong><\/p>&#13;\n&#13;\n<p>Cerebral toxoplasmosis is the most frequent cause of expansive brain lesions among adults living with HIV not receiving co-trimoxazole. Toxoplasmosis is a common protozoan infection among people with HIV, with the prevalence of coinfection especially high in sub-Saharan Africa (45%), Latin America and the Caribbean (49%) and North Africa and the Middle East (61%) <em>(17).<\/em> People with latent toxoplasmosis infection are at risk of developing cerebral toxoplasmosis when their CD4 count falls below 200 cells\/mm³.<\/p>&#13;\n&#13;\n<p><strong>Other important fungal infections<\/strong><\/p>&#13;\n&#13;\n<p>Fungal infections other than those caused by <em>Cryptococcus<\/em> species and <em>P. jirovecii,<\/em> notably histoplasmosis and talaromycosis, are associated with advanced HIV disease in specific geographical areas.<\/p>&#13;\n&#13;\n<p>Talaromycosis (formerly known as penicilliosis) is a systemic mycosis that is endemic to many countries in South-East Asia, including parts of China and India, and is a leading cause of HIV-associated mortality, especially among individuals with a CD4 cell count &lt;100 cells\/ mm³. Untreated disseminated infection is usually fatal, and even when appropriate therapy is provided mortality rates among hospitalized people are up to 30% <em>(18,19).<\/em><\/p>&#13;\n&#13;\n<p>Emergomycosis and other dimorphic fungal pathogens are emerging around the world. The emergence of novel species, such as <em>Emergomyces africanus,<\/em> is adding challenges to the clinical care of immunocompromised people, including those with advanced HIV disease <em>(20).<\/em> Lack of knowledge about diagnosis, treatment and care are key aspects for further work.<\/p>&#13;\n&#13;\n<h5>Cytomegalovirus disease<\/h5>&#13;\n&#13;\n<p>Cytomegalovirus infection is a systemic viral infection that usually manifests as cytomegalovirus retinitis among severely immunocompromised people; the reported prevalence of cytomegalovirus retinitis is highest in Asia and appears to be low in Africa <em>(21).<\/em><\/p>&#13;\n&#13;\n<h5>Wasting syndrome and malnutrition<\/h5>&#13;\n&#13;\n<p>Malnutrition and wasting are an important cause of hospitalization, responsible for 3% of hospitalizations overall, rising to 12% in the WHO African Region <em>(13).<\/em> Nutritional assessment (anthropometry and clinical and dietary assessment), counselling and support should be an integral component of HIV care and conducted at enrolment in care and monitored across the care continuum. Children with advanced HIV disease commonly present with malnutrition.<\/p>&#13;\n&#13;\n<h5>Assessing advanced HIV disease<\/h5>&#13;\n&#13;\n<p>CD4 cell count is the best indicator of disease stage and immediate risk of death and thus should be used to identify people with advanced HIV disease. If access to CD4 count is limited or unavailable, WHO staging should be used. For children from five years of age, adolescents and adults, advanced HIV disease is defined as the presence of a CD4 cell count &lt;200 cells\/ mm³ or WHO clinical stage 3 or 4. All children younger than five years (who are not already receiving ART and clinically stable) are considered to have advanced HIV disease.<\/p>&#13;\n&#13;\n<p>Everyone entering or re-entering care should receive a CD4 test at treatment baseline and as clinically indicated for people who are severely ill, clinically unstable or have advanced HIV disease.<\/p>&#13;\n&#13;\n<p>CD4 cell count testing can be performed using a variety of technologies, including laboratory-based CD4 analysers, point-of-care technologies, and device-free semi-quantitative rapid tests <em>(22).<\/em> Many countries have one or more of these options already available from previous investments made when CD4 cell count was used to set priorities among people living with HIV initiating ART. It is suggested that countries map their CD4 network and identify the best technologies and potential mix useful for their context, considering testing volume needs, health-care facility distribution and key characteristics of each assay, such as time to obtain results, throughput and costs.Although same-day point-of-care CD4 cell count testing supported more rapid ART initiation before the \"treat all\" policy was adopted <em>(23),<\/em> the clinical benefits of using same-day point-of-care CD4 cell count testing to more rapidly and effectively identify people living with advanced HIV disease has not yet been studied. However, given the high rates of morbidity and mortality observed among people living with advanced HIV disease, more rapidly identifying people with advanced HIV disease and providing the advanced HIV disease package of care are likely to improve outcomes. To support rapid and, ideally, same-day identification, several technologies are available, both with and without devices <em>(24).<\/em> As with any diagnostic assay, careful consideration should be given to human resource requirements, quality assurance and service and maintenance (if device-based). Lack of same-day availability of CD4 count results should not be a barrier to initiating ART on the same day. In settings with limited or no access to laboratory-based CD4 cell count and available point-of-care CD4, it may be considered acceptable for use in the context of the advanced HIV disease package, noting the limitation that a point-of-care test is unable to differentiate between an individual who has a CD4 cell count of less than 100 cells\/mm³ and a cell count between 100 and 200 cells\/mm³.<\/p>&#13;\n","title":"5.2 Causes of morbidity and mortality among adults with advanced HIV disease","nid":544,"vid":2877,"created":1631804168,"changed":1640196036,"field_content_type":{"tid":1,"name":"Content","class":"content"}}