{"body":"<p>These guidelines provide guidance on the diagnosis of HIV infection, the care of people living with HIV and the use of antiretroviral (ARV) drugs for treating and preventing HIV infection. They are structured along the continuum of HIV testing, prevention, treatment and care. This edition updates the 2016 WHO consolidated guidelines, including updates and guidelines produced since.<\/p>&#13;\n&#13;\n<p>The new UNAIDS 2025 targets place people living with HIV and communities at risk at the centre of the response and call for 95% of all people living with HIV knowing their HIV status, 95% who know their HIV-positive status initiating treatment and 95% of those receiving treatment having suppressed viral loads. They set clear targets for removing the societal and legal barriers to accessing services and emphasize the importance of integrating the HIV response with efforts to achieve universal health coverage as part of the Sustainable Development Goals.<\/p>&#13;\n&#13;\n<p>Several significant developments have occurred in HIV since the last consolidated guidelines were published in 2016. These include the introduction of dolutegravir, self-testing, scaling up of viral load and infant testing and new options for tuberculosis (TB) preventive therapy and for post-exposure prophylaxis. Advanced HIV disease has been recognized as a persistent challenge to reducing mortality, and differentiated approaches to service delivery have demonstrated benefit in supporting the delivery of effective quality care. New point-of-care viral load testing technologies offer further potential to expand this approach.<\/p>&#13;\n&#13;\n<p>In prevention, clinical trial results have strongly confirmed the efficacy of the ARV drug tenofovir disoproxil fumarate alone or in combination with emtricitabine for use as pre-exposure prophylaxis (PrEP) to prevent HIV transmission in a wide variety of settings and populations. WHO recommends the dapivirine vaginal ring as a new choice for HIV prevention for women at substantial risk of HIV infection. For post-exposure prophylaxis, a two-drug regimen is effective, but a three-drug regimen of tenofovir disoproxil fumarate, lamivudine (or emtricitabine) and dolutegravir is preferred.<\/p>&#13;\n&#13;\n<p>As countries continue to expand antiretroviral therapy (ART) coverage, ART initiation should follow the overarching principles of providing people-centred care. Rapid ART initiation should be offered to people living with HIV following a confirmed HIV diagnosis and clinical assessment, and ART initiation should be offered on the same day to people who are ready to start.<\/p>&#13;\n&#13;\n<p>Implementing all the recommendations in these guidelines will have important implications for programme priority setting, funding and service delivery. As in 2016, service delivery guidance is included to help countries in implementing new approaches and strengthening the treatment cascade. Importantly, this guidance emphasizes the need for differentiated approaches to care for people who are established on ART, such as reducing the frequency of clinic visits and implementing community ART distribution. Such efficiencies are essential to reduce the burden on people receiving treatment and on health facilities. This guidance also provides recommendations for starting ART outside health facilities and tracing and reengagement in care.<\/p>&#13;\n&#13;\n<p>These guidelines were revised in accordance with procedures established by the WHO Guideline Review Committee. Similar to the past, new clinical and operational recommendations in the guidelines are based on the GRADE (Grading of Recommendations Assessment, Development and Evaluation) approach to reviewing evidence; expert consultations and country case studies have all strongly informed these guidelines. The guideline development process has also identified key gaps in knowledge that will help to guide HIV research.<\/p>&#13;\n&#13;\n<p>The primary audience for these guidelines is national HIV programme managers in low- and middle-income countries. The guidelines will also be a useful resource for clinicians and other health-care providers, especially those working in primary care services that are the first point of contact for recipients of care. The guidelines will also be of interest to national HIV treatment advisory boards, national HIV and TB programme managers, community- and faith-based organizations and international and bilateral agencies and organizations that provide technical and financial support to HIV programmes in resource-limited settings.<\/p>&#13;\n&#13;\n<p>The guidelines will also be of value to people living with HIV, communities and civil society organizations, which will need to be engaged meaningfully to support their successful implementation.<\/p>&#13;\n&#13;\n<p>COVID-19 has put the world even further behind its efforts to end the HIV epidemic as a public health threat by 2030. COVID-19 has affected services for HIV, viral hepatitis, sexually transmitted infections and harm reduction, with many countries reporting disruption in HIV services at the height of the pandemic. The full impact of COVID-19 will become apparent as additional clinical, epidemiological and psychosocial data become available.<\/p>&#13;\n&#13;\n<p>The 2021 consolidated HIV guidelines represent an important step towards achieving universal access to ARV drugs for treating and preventing HIV - and the ultimate goal of ending the HIV epidemic as a major public health threat by 2030.<\/p>&#13;\n","title":"Executive Summary","nid":457,"vid":2951,"created":1630474756,"changed":1693821025,"field_content_type":{"tid":1,"name":"Content","class":"content"}}