{"body":"<p><a name=\"bookmark87\" id=\"bookmark87\"><strong>A<\/strong><\/a><strong> public health approach<\/strong> A public health approach addresses the health needs of a population or the collective health status of populations rather than focusing primarily on managing individual cases. This approach aims to ensure the widest possible access to high-quality services at the population level, based on simplified and standardized approaches, and to strike a balance between implementing the best-proven standard of care and what is feasible on a large scale in resource-limited settings. For HIV treatment, key elements of a public health approach include: using simplified drug formularies; using fixed-dose combinations on a large scale for first-line treatment for adults, adolescents and children; providing care and drugs free of user charges at the point of service delivery; decentralizing and integrating services, including task sharing; and using simplified and standardized approaches to clinical monitoring.<\/p>&#13;\n&#13;\n<p><strong>Acute (HIV) infection<\/strong> Acute HIV infection is the period between a person being infected with HIV and HIV antibodies being detectable by a serological assay.<\/p>&#13;\n&#13;\n<p><strong>Acquired (HIV) drug resistance<\/strong> Acquired HIV drug resistance develops when HIV mutations emerge from viral replication among individuals receiving ARV drugs.<\/p>&#13;\n&#13;\n<p><strong>Adherence<\/strong> Adherence is the extent to which a person's behaviour - such as taking medication, following a diet and\/or changing lifestyle - corresponds with agreed recommendations from a health-care provider.<\/p>&#13;\n&#13;\n<p><strong>Advanced HIV disease<\/strong> For adults, adolescents and children five years and older, advanced HIV disease is defined as a CD4 cell count &lt;200 cells\/mm<sup>3<\/sup> or a WHO clinical stage 3 or 4 event at presentation for care. At presentation, all children living with HIV younger than five years should be considered as having advanced HIV disease.<\/p>&#13;\n&#13;\n<p><strong>Age groups<\/strong> The following definitions for adults, adolescents, children and infants are used in these guidelines for the purpose of implementing recommendations for specific age groups. It is acknowledged that countries may have other definitions under national laws:<\/p>&#13;\n&#13;\n<ul><li>An adult is a person older than 19 years of age.<\/li>&#13;\n\t<li>An adolescent is a person 10-19 years of age inclusive.<\/li>&#13;\n\t<li>A child is a person one year to younger than 10 years of age.<\/li>&#13;\n\t<li>An infant is a child younger than one year of age.<\/li>&#13;\n<\/ul><p><strong>ART (antiretroviral therapy)<\/strong> ART refers to using a combination of ARV drugs for treating HIV infection.<\/p>&#13;\n&#13;\n<p><strong>ARV (antiretroviral)<\/strong> ARV drugs refer to the medicines used to treat HIV.<\/p>&#13;\n&#13;\n<p><strong>Combination prevention<\/strong> Combination prevention refers to a combination of behavioural, biomedical and structural approaches to HIV prevention to achieve maximum impact on reducing HIV transmission and acquisition.<\/p>&#13;\n&#13;\n<p><strong>Community health workers<\/strong> Community health workers are health workers who have received standardized and nationally endorsed training outside the nursing, midwifery or medical curricula.<\/p>&#13;\n&#13;\n<p><strong>Differentiated service delivery<\/strong> An approach that simplifies and adapts HIV services to better serve the needs of people living with HIV and to optimize the available resources in health systems.<\/p>&#13;\n&#13;\n<p><strong>HIV<\/strong> HIV refers to the human immunodeficiency virus. There are two types of HIV: HIV-1 and HIV-2. The vast majority of HIV infections globally are HIV-1.<\/p>&#13;\n&#13;\n<p><strong>Infant diagnosis<\/strong> Infant diagnosis is the testing of infants and children to determine their HIV status following possible exposure to HIV during pregnancy, delivery and postpartum. Early infant diagnosis is the testing of HIV-exposed infants before two months of age, to establish timely diagnosis and access to life-saving HIV treatment. Infant diagnosis should be performed using molecular (nucleic acid) technologies at younger than 18 months; serological assays can be used for children older than 18 months of age.<\/p>&#13;\n&#13;\n<p><strong>Integrated service delivery<\/strong> Integrated health services are health services that are managed and delivered in a way that ensures that people receive a continuum of health promotion, disease prevention, diagnosis, treatment, disease management, rehabilitation and palliative care services at the different levels and sites of care within the health system and according to their needs throughout the life-course.<\/p>&#13;\n&#13;\n<p><strong>Key populations<\/strong> Key populations are groups that have a high risk and disproportionate burden of HIV in all epidemic settings. They frequently face legal and social challenges that increase their vulnerability to HIV, including barriers to accessing HIV prevention, diagnosis, treatment and other health and social services. Key populations include men who have sex with men, people who inject drugs, people in prisons and closed settings, sex workers and transgender people.<\/p>&#13;\n&#13;\n<p><strong>Lay provider<\/strong> A lay provider is any person who performs functions related to health-care delivery and has been trained to deliver specific services but has not received a formal professional or paraprofessional certificate or tertiary degree.<\/p>&#13;\n&#13;\n<p><strong>Low-level viraemia<\/strong> Low-level viraemia is one or more viral load results that are detectable (more than 50 copies\/ml) but equal to or less than 1000 copies\/ml.<\/p>&#13;\n&#13;\n<p><strong>Midwives<\/strong> Midwives are health-care workers who have successfully completed a midwifery education programme recognized in the country in which the programme is located, including registered midwives, community midwives and nurse-midwives.<\/p>&#13;\n&#13;\n<p>Non-physician clinicians Non-physician clinicians are professional health-care workers who are capable of many of the diagnostic and clinical functions of a physician but are not trained as physicians. These types of health-care workers are often known or as health officers, clinical officers, physician assistants, nurse practitioners or nurse clinicians and are an important cadre for HIV care and treatment in some countries.<\/p>&#13;\n&#13;\n<p>Nurses Nurses are people who have been authorized to practise as a nurse or trained in basic nursing skills, including registered nurses, clinical nurse specialists, licensed nurses, auxiliary nurses, dental nurses and primary care nurses.<\/p>&#13;\n&#13;\n<p>People-centred care People-centred care is care that is focused and organized around the health needs and expectations of people and communities rather than diseases.<\/p>&#13;\n&#13;\n<p>Point-of-care testing Point-of-care testing is conducted at the site at which clinical care is being provided, with the results being returned to the person being tested or caregiver on the same day as sample collection and test to enable clinical decisions to be made in a timely manner.<\/p>&#13;\n&#13;\n<p>Pretreatment drug resistance Pretreatment drug resistance refers to resistance detected among ARV drug-naive people initiating ART or people with previous ARV drug exposure initiating or reinitiating first-line ART. It can result from either transmitted or acquired HIV drug resistance, or both. Pretreatment drug resistance may have been transmitted at the time of infection (transmitted drug resistance) or may be acquired from previous ARV drug exposure (such as among women exposed to ARV drugs for preventing mother-to-child transmission of HIV, among individuals reinitiating first-line ART after a period of treatment interruption without documented viral failure or among people who have received pre-exposure prophylaxis (PrEP)).<\/p>&#13;\n&#13;\n<p>PrEP (pre-exposure prophylaxis) HIV PrEP is the use of ARV drugs by people who are not infected with HIV to prevent the acquisition of HIV.<\/p>&#13;\n&#13;\n<p>Rapid ART initiation Rapid ART initiation is initiation of ART within seven days of HIV diagnosis.<\/p>&#13;\n&#13;\n<p>Retention Retention in care refers to the percentage of adults and children living with HIV and receiving ART during a specified follow-up period (12, 24, 36 months etc.).<\/p>&#13;\n&#13;\n<p>Substantial risk (of HIV infection) Substantial risk of HIV infection is provisionally defined as an incidence of HIV greater than 3 per 100 person-years in the absence of PrEP. Individual risk varies within groups at substantial risk of HIV infection depending on individual behaviour and the characteristics of sexual partners. People at substantial risk of HIV infection are present in most countries, including some (but not all) people identified within key and vulnerable populations and some people not identified as such.<\/p>&#13;\n&#13;\n<p><strong>Task sharing<\/strong> Task sharing is the rational redistribution of tasks between cadres of health-care workers with longer training and other cadres with shorter training, such as lay providers.<\/p>&#13;\n&#13;\n<p><strong>Viral suppression<\/strong> Viral suppression is a viral load that is undetectable (less than 50 copies\/ml).<\/p>&#13;\n&#13;\n<p><strong>Virological failure<\/strong> Virological failure is defined by a persistently detectable viral load exceeding 1000 copies\/ml after at least six months of using ART.<\/p>&#13;\n&#13;\n<p><strong>Vulnerable populations<\/strong> Vulnerable populations are groups of people that are vulnerable to HIV infection in certain situations or contexts, such as infants, children and adolescents (including adolescent girls in sub-Saharan Africa), orphans, people with disabilities and migrant and mobile workers. They may also face social and legal barriers to accessing HIV prevention and treatment. These populations are not affected by HIV uniformly in all countries and epidemics and may include key populations, indigenous people and ethnic minorities. Each country should define the specific populations that are vulnerable to their epidemic and response, based on the epidemiological and social context.<\/p>&#13;\n","title":"Glossary","nid":467,"vid":2961,"created":1630478615,"changed":1693821220,"field_content_type":{"tid":1,"name":"Content","class":"content"}}