{"body":"<p>Providing vaccinations to people living with HIV does not accelerate HIV disease progression and is recommended as an important part of the HIV care package. However, people with severe immunosuppression may be at higher risk of complications from some live attenuated vaccines, and the response to other inactivated vaccines may be less effective because of their degree of immunosuppression. Additional doses or revaccination after immune reconstitution on ART may therefore be required. Nineteen of the 26 WHO vaccination position papers <em>(80) <\/em>provide guidance for people living with HIV.<\/p>&#13;\n&#13;\n<h5>Additional assessments<\/h5>&#13;\n&#13;\n<p>In addition to CD4 cell count testing or WHO clinical staging and TB and cryptococcal testing, the following additional assessments can be considered.<\/p>&#13;\n&#13;\n<p>□ Does the person have signs of being seriously ill? Should this person be admitted to an inpatient facility?<\/p>&#13;\n&#13;\n<p>□ Is the person receiving an ART regimen that may be failing (or has the person interrupted ART)? If so, additional diagnostic tests, particularly a rapid viral load test, and immediate adherence counselling may be considered, and ART regimen switch when appropriate.<\/p>&#13;\n&#13;\n<p>Taking history and further investigations or presumptive treatment, as appropriate, for other illnesses should be considered, according to the local epidemiology or patient context if both TB and cryptococcal assessments are negative. This may include investigations for severe bacterial infections, cerebral toxoplasmosis, <em>P. jirovecii <\/em>pneumonia, other fungal infections (histoplasmosis and talaromycosis) and cytomegalovirus disease as well as lumbar puncture for those with symptoms or signs of meningitis. Additional assessments to consider include haematology to identify anaemia, liver function to identify high alkaline phosphatase that can prompt the diagnosis of hepatic granulomas, ultrasonography, full lymph node examination to assess for suspected lymphoma, skin examination to look for Kaposi's sarcoma, anal and genital examination to identify severe HPV or anal cancer, examination of parasitic diarrhoea (stool) and neurological or vision examination.<\/p>&#13;\n&#13;\n<p>Based on these additional assessments, appropriate and likely rapid treatment of any and all confirmed diagnoses should be considered. If rapid testing of additional potential comorbidities is not possible, consider presumptive treatment, especially if the person is seriously ill.<\/p>&#13;\n","title":"5.7.2 Vaccination for people with advanced HIV disease","nid":551,"vid":2328,"created":1631804256,"changed":1631810356,"field_content_type":{"tid":1,"name":"Content","class":"content"}}