{"body":"<ol><li>2020 global AIDS update - seizing the moment - tackling entrenched inequalities to end epidemics. Geneva: UNAIDS; 2020 (<a href=\"https:\/\/www.unaids.org\/sites\/default\/files\/media_asset\/2020_global-aids-report_en.pdf\">https:\/\/www.unaids.org\/sites\/default\/files\/media_ asset\/2020_global-aids-report_en.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Ford N, Ball A, Baggaley R, Vitoria M, Low-Beer D, Penazzato M et al. The WHO public health approach to HIV treatment and care: looking back and looking ahead. Lancet Infect Dis. 2018;18:e76-86.<\/li>&#13;\n\t<li>Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach - second edition. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/208825\">https:\/\/apps.who.int\/iris\/handle\/10665\/208825<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Haas AD, Zaniewski E, Anderegg N, Ford N, Fox MP, Vinikoor M et al. Retention and mortality on antiretroviral therapy in sub-Saharan Africa: collaborative analyses of HIV treatment programmes. J Int AIDS Soc. 2018;21:e25084.<\/li>&#13;\n\t<li>Wolff MJ, Cortes CP, Mejia FA, Padgett D, Belaunzaran-Zamudio P, Grinsztejn B et al. Evaluating the care cascade after antiretroviral therapy initiation in Latin America. Int J STD AIDS. 2018;29:4-12.<\/li>&#13;\n\t<li>Kariminia A, Law M, Davies MA, Vinikoor M, Wools-Kaloustian K, Leroy V et al. Mortality and losses to follow-up among adolescents living with HIV in the IeDEA global cohort collaboration. J Int AIDS Soc. 2018;21:e25215.<\/li>&#13;\n\t<li>Abuogi LL, Smith C, McFarland EJ. Retention of HIV-infected children in the first 12 months of anti-retroviral therapy and predictors of attrition in resource limited settings: a systematic review. PLoS One. 2016;11:e0156506.<\/li>&#13;\n\t<li>Kaplan S, Nteso KS, Ford N, Boulle A, Meintjes G. Loss to follow-up from antiretroviral therapy clinics: a systematic review and meta-analysis of published studies in South Africa from 2011 to 2015. South Afr J HIV Med. 2019;20:984.<\/li>&#13;\n\t<li>Consolidated guidelines on HIV testing services, 2019. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/336323\">https:\/\/apps.who.int\/iris\/handle\/10665\/336323<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Kelly N, Maokola W, Mudasiru O, McCoy SI. Interventions to improve linkage to HIV care in the era of \"treat all\" in sub-Saharan Africa: a systematic review. Curr HIV\/AIDS Rep. 2019;16:292-303.<\/li>&#13;\n\t<li>Beckham SW, Beyrer C, Luckow P, Doherty M, Negussie EK, Baral SD. Marked sex differences in all-cause mortality on antiretroviral therapy in low- and middle-income countries: a systematic review and meta-analysis. J Int AIDS Soc. 2016;19:21106.<\/li>&#13;\n\t<li>Hensen B, Baggaley R, Wong VJ, Grabbe KL, Shaffer N, Lo YR et al. Universal voluntary HIV testing in antenatal care settings: a review of the contribution of provider-initiated testing &amp; counselling. Trop Med Int Health. 2012;17:59-70.<\/li>&#13;\n\t<li>Consolidated guidelines on HIV testing services for a changing epidemic: policy brief. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/208825\">https:\/\/apps.who.int\/iris\/handle\/10665\/329966<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Fox M, Rosen S. Systematic review of interventions to facilitate linkage to care to support development of the WHO 2015 consolidated guidelines for the use of antiretroviral drugs for treating and preventing HIV infection. Unpublished, 2015.<\/li>&#13;\n\t<li>Tucker JD, Tso LS, Hall B, Ma Q, Beanland R, Best J et al. Enhancing public health HIV interventions: a qualitative meta-synthesis and systematic review of studies to improve linkage to care, adherence, and retention. EBioMedicine. 2017;17:163-71.<\/li>&#13;\n\t<li>Duncombe C, Rosenblum S, Hellmann N, Holmes C, Wilkinson L, Biot M et al. Reframing HIV care: putting people at the centre of antiretroviral delivery. Trop Med Int Health. 2015;20:430-47.<\/li>&#13;\n\t<li>Grimsrud A, Bygrave H, Doherty M, Ehrenkranz P, Ellman T, Ferris R et al. Reimagining HIV service delivery: the role of differentiated care from prevention to suppression. J Int AIDS Soc. 2016;19:21484.<\/li>&#13;\n\t<li>Guidelines for managing advanced HIV disease and rapid initiation of antiretroviral therapy: policy brief. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255885\">https:\/\/apps.who.int\/iris\/handle\/10665\/255885<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Differentiated service delivery for HIV treatment: summary of published evidence. Geneva: International AIDS Society; 2020(<a href=\"http:\/\/www.differentiatedservicedelivery.org\/Portals\/0\/adam\/Content\/RE6PRDa1JEC5gcLSEBd9Xw\/File\/Summary%20of%20published%20evidence.pdf\">http:\/\/www.differentiatedservicedelivery.org\/Portals\/0\/adam\/Content\/RE6PRDa1JEC5gcLSEBd9Xw\/File\/Summary%20of%20 published%20evidence.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Ford N, Geng E, Ellman T, Orrell C, Ehrenkranz P, Sikazwe I et al. Emerging priorities in HIV service delivery. PLoS Med. 2020;17:e1003028.<\/li>&#13;\n\t<li>Key considerations for differentiated antiretroviral therapy delivery for specific populations: children, adolescents, pregnant and breastfeeding women and key populations. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/258506\">https:\/\/apps.who.int\/iris\/handle\/10665\/258506<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Tsondai PR, Wilkinson LS, Grimsrud A, Mdlalo PT, Ullauri A, Boulle A. High rates of retention and viral suppression in the scale-up of antiretroviral therapy adherence clubs in Cape Town, South Africa. J Int AIDS Soc. 2017;20:21649.<\/li>&#13;\n\t<li>Kehoe K, Boulle A, Tsondai PR, Euvrard J, Davies MA, Cornell M. Long-term virologic responses to antiretroviral therapy among HIV-positive patients entering adherence clubs in Khayelitsha, Cape Town, South Africa: a longitudinal analysis. J Int AIDS Soc. 2020;23:e25476.<\/li>&#13;\n\t<li>Kaplan SR, Oosthuizen C, Stinson K, Little F, Euvrard J, Schomaker M et al. Contemporary disengagement from antiretroviral therapy in Khayelitsha, South Africa: a cohort study. PLoS Med. 2017;14:e1002407.<\/li>&#13;\n\t<li>Cassidy T, Keene C, Lebelo K, Grimsrud A, Wilkinson L. Twenty-four month retention and viral load outcomes from a non-inferiority cluster randomized trial of extending ART dispensing intervals to 6-monthly in adherence clubs. 23rd International AIDS Conference, 6-10 July 2020 (<a href=\"http:\/\/programme.aids2020.org\/Abstract\/Abstract\/11592\">http:\/\/programme.aids2020.org\/Abstract\/Abstract\/11592<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Tshuma N, Mosikare O, Yun JA, Alaba OA, Maheedhariah MS, Muloongo K et al. Acceptability of community-based adherence clubs among health facility staff in South Africa: a qualitative study. Patient Prefer Adherence. 2017;11:1523-31.<\/li>&#13;\n\t<li>Nicols B, Fatti G, Cele R, Leodeba N, Maotoe T, Sejana M. Economic evaluation of differentiated service delivery models for ART service delivery from a cluster-randomized trial in Lesotho: cost to provider and cost to patient. 23rd International AIDS Conference, 6-10 July 2020 (<a href=\"https:\/\/programme.aids2020.org\/Search\/Search?search=PEE1626\">https:\/\/programme.aids2020.org\/Search\/Search?search=PEE1626<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Wilkinson L, Moyo F, Henwood R, Runeyi P, Patel S, de Azevedo V et al. Youth ART adherence clubs: outcomes from an innovative model for HIV positive youth in Khayelitsha, South Africa. 21st International AIDS Conference, 18-22 July 2016, Durban, South Africa (<a href=\"https:\/\/differentiatedservicedelivery.org\/Portals\/0\/adam\/Content\/sfIyjK7W3E6yrfB_wB4jtw\/File\/11.%20Wilkinson%20Poster%20Youth%20clubs%20(AIDS%202016)-1-2.pdf\">https:\/\/differentiatedservicedelivery.org\/Portals\/0\/adam\/Content\/ sfIyjK7W3E6yrfB_wB4jtw\/File\/11.%20Wilkinson%20Poster%20Youth%20clubs%20 (AIDS%202016)-1 -2.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Tsondai P, Wilkinson L, Henwood R, Ullauri A, Cassidy T, Tutu S. Retention and viral suppression outcomes of patients enrolled in family ART adherence clubs in Cape Town, South Africa. 9th IAS Conference on HIV Science 2017; 23-26 July 2017, Paris, France (<a href=\"https:\/\/programme.ias2017.org\/Abstract\/Abstract\/2356\">https:\/\/programme.ias2017.org\/Abstract\/Abstract\/2356<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Lebelo K, Cassidy T, Duran L, Bhardwaj V, Mantangana N, Mdani L et al. Integrated postnatal clubs show improved maternal viral load completion and infant testing uptake compared to historical controls in Khayelitsha, South Africa. 23rd International AIDS Conference, 6-10 July 2020 (<a href=\"http:\/\/programme.aids2020.org\/Abstract\/Abstract\/7275\">http:\/\/programme.aids2020.org\/Abstract\/Abstract\/7275<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Athura S, Weikum D, Ajulong C. Leaving no one behind: assessing the impact of MSM community-based adherence clubs on retention and viral load suppression in Uganda. 23rd International AIDS Conference, 6-10 July 2020, (<a href=\"http:\/\/programme.aids2020.org\/Abstract\/Abstract\/5648\">http:\/\/programme.aids2020.org\/Abstract\/Abstract\/5648<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Finci I, Flores A, Gutierrez Zamudio AG, Matsinhe A, de Abreu E, Issufo S et al. Outcomes of patients on second- and third-line ART enrolled in ART adherence clubs in Maputo, Mozambique. Trop Med Int Health. 2020;25:1496-1502.<\/li>&#13;\n\t<li>Decroo T, Koole O, Remartinez D, dos Santos N, Dezembro S, Jofrisse M et al. Four-year retention and risk factors for attrition among members of community ART groups in Tete, Mozambique. Trop Med Int Health. 2014;19:514-21.<\/li>&#13;\n\t<li>Tukei BB, Fatti G, Tiam A, Ngorima-Mabhena N, Tukei VJ, Tshabalala I et al. Twelve-month outcomes of community-based differentiated models of multimonth dispensing of ART among stable HIV-infected adults in Lesotho: a cluster-randomized noninferiority trial. J Acquir Immune Defic Syndr. 2020;85:280-91.<\/li>&#13;\n\t<li>Fatti G, Ngorima-Mabhena N, Mothibi E, Muzenda T, Choto R, Kasu T et al. Outcomes of three- versus six-monthly dispensing of antiretroviral treatment (ART) for stable HIV patients in community ART refill groups: a cluster-randomized trial in Zimbabwe. J Acquir Immune Defic Syndr. 2020;84:162-72.<\/li>&#13;\n\t<li>Rasschaert F, Telfer B, Lessitala F, Decroo T, Remartinez D, Biot M et al. A qualitative assessment of a community antiretroviral therapy group model in Tete, Mozambique. PLoS One. 2014;9:e91544.<\/li>&#13;\n\t<li>Auld AF, Shiraishi RW, Couto A, Mbofana F, Colborn K, Alfredo C et al. A decade of antiretroviral therapy scale-up in Mozambique: evaluation of outcome trends and new models of service delivery among more than 300,000 patients enrolled during 2004-2013. J Acquir Immune Defic Syndr. 2016;73:e11-22.<\/li>&#13;\n\t<li>Bochner AF, Meacham E, Mhungu N, Manyanga P, Petracca F, Muserere C et al. The rollout of community ART refill groups in Zimbabwe: a qualitative evaluation. J Int AIDS Soc. 2019;22:e25393.<\/li>&#13;\n\t<li>Mantell JE, Masvawure TB, Mapingure M, Apollo T, Gwanzura C, Block L et al. Engaging men in HIV programmes: a qualitative study of male engagement in community-based antiretroviral refill groups in Zimbabwe. J Int AIDS Soc. 2019;22:e25403.<\/li>&#13;\n\t<li>Kagimu D, Egessa J, Oucul L, Senyonga E. Overcoming barriers to access of HIV\/AIDS services among female sex workers through differentiated service delivery models, TASO Entebbe experience. 24th International AIDS Conference, 23-27 June 2018, Amsterdam, Netherlands (<a href=\"https:\/\/programme.aids2018.org\/Abstract\/Index\">https:\/\/programme.aids2018.org\/Abstract\/Index<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>41. Mwamba D, Herce M, Wa Mwanza M, Thulani R. Community adherence group (CAG) for HIV viremic patients: early lessons learnt from Lusaka, Zambia. 10th IAS Conference on HIV Science, 21-24 July 2019, Mexico City, Mexico (<a href=\"https:\/\/programme.ias2019.org\/Abstract\/Abstract\/1483\">https:\/\/programme.ias2019.org\/Abstract\/Abstract\/1483<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Jobarteh K, Shiraishi RW, Malimane I, Samo Gudo P, Decroo T, Auld AF et al. Community ART support groups in Mozambique: the potential of patients as partners in care. PLoS One. 2016;11:e0166444.<\/li>&#13;\n\t<li>Ssonko C, Gonzalez L, Mesic A, da Fonseca MS, Achar J, Safar N et al. Delivering HIV care in challenging operating environments: the MSF experience towards differentiated models of care for settings with multiple basic health care needs. J Int AIDS Soc. 2017;20:21654.<\/li>&#13;\n\t<li>Alamo ST, Wagner GJ, Ouma J, Sunday P, Marie L, Colebunders R et al. Strategies for optimizing clinic efficiency in a community-based antiretroviral treatment programme in Uganda. AIDS Behav. 2013;17:274-83.<\/li>&#13;\n\t<li>Christ B, van Dijk J, Ballif M, Nyandoro T, Reichmuth M, Mukondwa W. Differentiated antiretroviral therapy delivery in rural Zimbabwe: availability, needs and challenges. OSF Preprints. 2020 August 12. doi:10.31219\/osf.io\/zpq2e.<\/li>&#13;\n\t<li>Obua C, Kayiwa J, Waako P, Tomson G, Balidawa H, Chalker J et al. Improving adherence to antiretroviral treatment in Uganda with a low-resource facility-based intervention. Glob Health Action. 2014;7:24198.<\/li>&#13;\n\t<li>Babigumira JB, Castelnuovo B, Stergachis A, Kiragga A, Shaefer P, Lamorde M et al. Cost-effectiveness of a pharmacy-only refill program in a large urban HIV\/AIDS clinic in Uganda. PLoS One. 2011;6:e18193.<\/li>&#13;\n\t<li>Wringe A, Cawley C, Szumilin E, Salumu L, Amoros Quiles I, Pasquier E et al. Retention in care among clinically stable antiretroviral therapy patients following a six-monthly clinical consultation schedule: findings from a cohort study in rural Malawi. J Int AIDS Soc. 2018;21 :e25207.<\/li>&#13;\n\t<li>Bosomprah S, Zulu I, Herce M, Mulenga L, Shah M, Sikazwe I. Differentiated service delivery for HIV care: the fast track experience from Zambia. 2020 Conference on Retroviruses and Opportunistic Infections, 8-11 March 2020, Boston, MA, USA (<a href=\"https:\/\/www.croiconference.org\/abstract\/differentiated-service-delivery-for-hiv-care-the-fast-track-experience-from-zambia\">https:\/\/ www.croiconference.org\/abstract\/differentiated-service-delivery-for-hiv-care-the-fast-track-experience-from-zambia<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Mesic A, Fontaine J, Aye T, Greig J, Thwe TT, Moreto-Planas L et al. Implications of differentiated care for successful ART scale-up in a concentrated HIV epidemic in Yangon, Myanmar. J Int AIDS Soc. 2017;20:21644.<\/li>&#13;\n\t<li>Kim MH, Wanless RS, Caviness AC, Golin R, Amzel A, Ahmed S et al. Multimonth prescription of antiretroviral therapy among children and adolescents: experiences from the Baylor International Pediatric AIDS Initiative in 6 African countries. J Acquir Immune Defic Syndr. 2018;78(Suppl. 2):S71 -80.<\/li>&#13;\n\t<li>Bacha JM, Aririguzo LC, Mng'ong'o V, Malingoti B, Wanless RS, Ngo K et al. The Standardized Pediatric Expedited Encounters for ART Drugs Initiative (SPEEDI): description and evaluation of an innovative pediatric, adolescent, and young adult antiretroviral service delivery model in Tanzania. BMC Infect Dis. 2018;18:448.<\/li>&#13;\n\t<li>Mpima D, Birungi J, Makabayi R, Kanters S, Luzze C. Community antiretroviral therapy (ART) delivery models for high patient retention and sustaining good adherence: The AIDS Support Organisation (TASO) operational reseach findings, CDC\/PEPFAR funded project in Uganda. 7th IAS Conference on HIV Science, 30 June-3 July 2013, Kuala Lumpur, Malaysia.<\/li>&#13;\n\t<li>Vogt F, Kalenga L, Lukela J, Salumu F, Diallo I, Nico E et al. Brief report: decentralizing ART supply for stable HIV patients to community-based distribution centers: program outcomes from an urban context in Kinshasa, DRC. J Acquir Immune Defic Syndr. 2017;74:326-31.<\/li>&#13;\n\t<li>Fox MP, Pascoe S, Huber AN, Murphy J, Phokojoe M, Gorgens M et al. Adherence clubs and decentralized medication delivery to support patient retention and sustained viral suppression in care: Results from a cluster-randomized evaluation of differentiated ART delivery models in South Africa. PLoS Med. 2019;16:e1002874.<\/li>&#13;\n\t<li>Hendriksz F, Dube T, Strydom B, Banoo S. Centralized dispensing and alternative pick up points increases access to ARVs in Zambia. 10th IAS Conference on HIV Science, 21-24 July 2019, Mexico City, Mexico (<a href=\"https:\/\/programme.ias2019.org\/PAGMaterial\/eposters\/2871.pdf\">https:\/\/programme.ias2019.org\/PAGMaterial\/eposters\/2871.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Shoopala N, Baughman A, Mengistu A, Mitruka K, Woelk G, Mutandi G. Outcomes of community-based antiretroviral treatment program in Namibia. 2020 Conference on Retroviruses and Opportunistic Infections, 8-11 March 2020, Boston, MA, USA (<a href=\"https:\/\/www.croiconference.org\/abstract\/outcomes-of-community-based-antiretroviral-treatment-program-in-namibia\">https:\/\/www.croiconference.org\/abstract\/outcomes-of-community-based-antiretroviral-treatment-program-in-namibia<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Cornell M, Dovel K. Reaching key adolescent populations. Curr Opin HIV AIDS. 2018;13:274-80.<\/li>&#13;\n\t<li>Selke HM, Kimaiyo S, Sidle JE, Vedanthan R, Tierney WM, Shen C et al. Task-shifting of antiretroviral delivery from health care workers to persons living with HIV\/AIDS: clinical outcomes of a community-based program in Kenya. J Acquir Immune Defic Syndr. 2010;55:483-90.<\/li>&#13;\n\t<li>Leisegang R, Calkins K, Cotton M, Cleary S, Karamchand S, Hammann F. HIV+ patients receiving ARVs through home delivery: does it matter? A causal analysis. 2020 Conference on Retroviruses and Opportunistic Infections, 8-11 March 2020, Boston, MA, USA (<a href=\"https:\/\/www.croiconference.org\/abstract\/hiv-patients-receiving-antiretroviral-drugs-through-home-delivery-a-causal-analysis\">https:\/\/www.croiconference.org\/abstract\/hiv-patients-receiving-antiretroviral-drugs-through-home-delivery-a-causal-analysis<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Vu L, Waliggo S, Zieman B, Jani N, Buzaalirwa L, Okoboi S et al. Annual cost of antiretroviral therapy among three service delivery models in Uganda. J Int AIDS Soc. 2016;19:20840.<\/li>&#13;\n\t<li>Long L, Kuchukhidze S, Pascoe S, Nichols B, Fox M, Cele R. Retention in care and viral suppression in differentiated service delivery models for HIV treatment in sub-Saharan Africa: a rapid systematic review. J Int AIDS Soc. 2020;23:e25640.<\/li>&#13;\n\t<li>Updated recommendations on service delivery for the treatment and care of people living with HIV. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/341052\">https:\/\/apps.who.int\/iris\/handle\/10665\/341052<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO global strategy on people-centred and integrated health services: interim report. Geneva: World Health Organization; 2015 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/155002\">https:\/\/apps.who.int\/iris\/handle\/10665\/155002<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Zanolini A, Sikombe K, Sikazwe I, Eshun-Wilson I, Somwe P, Bolton Moore C et al. Understanding preferences for HIV care and treatment in Zambia: Evidence from a discrete choice experiment among patients who have been lost to follow-up. PLoS Med. 2018;15:e1002636.<\/li>&#13;\n\t<li>Rabkin M, Strauss M, Mantell JE, Mapingure M, Masvawure TB, Lamb MR et al. Optimizing differentiated treatment models for people living with HIV in urban Zimbabwe: findings from a mixed methods study. PLoS One. 2020;15:e0228148.<\/li>&#13;\n\t<li>Eshun-Wilson I, Kim HY, Schwartz S, Conte M, Glidden DV, Geng EH. Exploring relative preferences for HIV service features using discrete choice experiments: a synthetic review. Curr HIV\/AIDS Rep. 2020;17:467-77.<\/li>&#13;\n\t<li>Peitzmeier SM, Grosso A, Bowes A, Ceesay N, Baral SD. Associations of stigma with negative health outcomes for people living with HIV in the Gambia: implications for key populations. J Acquir Immune Defic Syndr. 2015;68(Suppl. 2):S146-53.<\/li>&#13;\n\t<li>Kennedy CE, Baral SD, Fielding-Miller R, Adams D, Dludlu P, Sithole B et al. \"They are human beings, they are Swazi\": intersecting stigmas and the positive health, dignity and prevention needs of HIV-positive men who have sex with men in Swaziland. J Int AIDS Soc. 2013;16(Suppl. 3):18749.<\/li>&#13;\n\t<li>Consolidated guidelines on HIV prevention, diagnosis, treatment and care for key populations. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/246200\">https:\/\/apps.who.int\/iris\/handle\/10665\/246200<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Beres L, Jingjia L, Aaron A, Khalifa B, Mody A, Schwartz S et al. Patient-centered interventions to improve patient-provider interactions for patients living with HIV in low-and middle-income countries. In preparation.<\/li>&#13;\n\t<li>UNAIDS, WHO. Global standards for quality health-care services for adolescents: a guide to implement a standards-driven approach to improve the quality of health care services for adolescents. Geneva: World Health Organization; 2015 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/183935\">https:\/\/apps.who.int\/iris\/handle\/10665\/183935<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Sabapathy K, Hensen B, Varsaneux O, Floyd S, Fidler S, Hayes R. The cascade of care following community-based detection of HIV in sub-Saharan Africa - a systematic review with 90-90-90 targets in sight. PLoS One. 2018;13:e0200737.<\/li>&#13;\n\t<li>Ahmed S, Autrey J, Katz IT, Fox MP, Rosen S, Onoya D et al. Why do people living with HIV not initiate treatment? A systematic review of qualitative evidence from low- and middle-income countries. Soc Sci Med. 2018;213:72-84.<\/li>&#13;\n\t<li>WHO: addressing violence against women: key achievements and priorities. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/275982\">https:\/\/apps.who.int\/iris\/handle\/10665\/275982<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Seeley J, Bond V, Yang B, Floyd S, MacLeod D, Viljoen L et al. Understanding the time needed to link to care and start ART in seven HPTN 071 (PopART) study communities in Zambia and South Africa. AIDS Behav. 2019;23:929-46.<\/li>&#13;\n\t<li>Maughan-Brown B, Beckett S, Kharsany ABM, Cawood C, Khanyile D, Lewis L et al. Poor rates of linkage to HIV care and uptake of treatment after home-based HIV testing among newly diagnosed 15- to 49-year-old men and women in a high HIV prevalence setting in South Africa. AIDS Care. 2021:33:70-9.<\/li>&#13;\n\t<li>Nhassengo P, Cataldo F, Magaco A, Hoffman RM, Nerua L, Saide M et al. Barriers and facilitators to the uptake of test and treat in Mozambique: a qualitative study on patient and provider perceptions. PLoS One. 2018;13:e0205919.<\/li>&#13;\n\t<li>Eshun-Wilson I, Awotiwon A, Germann A, Amankwaa S, Ford N, Schwartz S et al. The effects of community-based antiretroviral therapy initiation on HIV cascade outcomes: a living systematic review and meta-analysis. In preparation.<\/li>&#13;\n\t<li>Ibiloye O, Decroo T, Eyona N, Eze P, Agada P. Characteristics and early clinical outcomes of key populations attending comprehensive community-based HIV care: experiences from Nasarawa State, Nigeria. PLoS One. 2018;13:e0209477.<\/li>&#13;\n\t<li>Vu L, Tun W, Apicella L, Casalini C, Makyao N, Tsang S et al. Community-based antiretroviral therapy (ART) delivery for female sex workers in Tanzania: intervention model and baseline findings. AIDS Care. 2020;32:729-34.<\/li>&#13;\n\t<li>Reif L, Bertrand R, Rivera V, Joseph B, Anglade B, Pape JW et al. A novel model of community cohort care for HIV-infected adolescents improves outcomes. Top Antivir Med. 2017;25 (1 Suppl. 1):355s-6s.<\/li>&#13;\n\t<li>Eholie SP, Badje A, Kouame GM, N'Takpe JB, Moh R, Danel C et al. Antiretroviral treatment regardless of CD4 count: the universal answer to a contextual question. AIDS Res Ther. 2016;13:27.<\/li>&#13;\n\t<li>Barnabas RV, Szpiro AA, van Rooyen H, Asiimwe S, Pillay D, Ware NC et al. Community-based antiretroviral therapy versus standard clinic-based services for HIV in South Africa and Uganda (DO ART): a randomised trial. Lancet Glob Health. 2020;8:e1305-15.<\/li>&#13;\n\t<li>MacPherson P, Lalloo DG, Webb EL, Maheswaran H, Choko AT, Makombe SD et al. Effect of optional home initiation of HIV care following HIV self-testing on antiretroviral therapy initiation among adults in Malawi: a randomized clinical trial. JAMA. 2014;312:372-9.<\/li>&#13;\n\t<li>Tun W, Apicella L, Casalini C, Bikaru D, Mbita G, Jeremiah K et al. Community-based antiretroviral therapy (ART) delivery for female sex workers in Tanzania: 6-month ART initiation and adherence. AIDS Behav. 2019;23:142-52.<\/li>&#13;\n\t<li>Transitioning to an optimal paediatric ARV formulary: implementation considerations: policy brief. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/273152\">https:\/\/apps.who.int\/iris\/handle\/10665\/273152<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Aung MN, Moolphate S, Kitajima T, Siriwarothai Y, Takamtha P, Katanyoo C et al. Perceived stigma of HIV patients receiving task-shifted primary care service and its relation to satisfaction with health service. J Infect Dev Ctries. 2017;11:697-704.<\/li>&#13;\n\t<li>Aung MN, Moolphate S, Kitajima T, Siriwarothai Y, Takamtha P, Katanyoo C et al. Satisfaction of HIV patients with task-shifted primary care service versus routine hospital service in northern Thailand. J Infect Dev Ctries. 2015;9:1360-6.<\/li>&#13;\n\t<li>Ford N, Migone C, Calmy A, Kerschberger B, Kanters S, Nsanzimana S et al. Benefits and risks of rapid initiation of antiretroviral therapy. AIDS. 2018;32:17-23.<\/li>&#13;\n\t<li>Joseph Davey D, Kehoe K, Serrao C, Prins M, Mkhize N, Hlophe K et al. Same-day antiretroviral therapy is associated with increased loss to follow-up in South African public health facilities: a prospective cohort study of patients diagnosed with HIV. J Int AIDS Soc. 2020;23:e25529.<\/li>&#13;\n\t<li>Mshweshwe-Pakela N, Hansoti B, Mabuto T, Kerrigan D, Kubeka G, Hahn E et al. Feasibility of implementing same-day antiretroviral therapy initiation during routine care in Ekurhuleni District, South Africa: Retention and viral load suppression. South Afr J HIV Med. 2020;21:1085.<\/li>&#13;\n\t<li>Lebelonyane R, Bachanas P, Block L, Ussery F, Abrams W, Roland M et al. Rapid antiretroviral therapy initiation in the Botswana Combination Prevention Project: a quasi-experimental before and after study. Lancet HIV. 2020;7:e545-53.<\/li>&#13;\n\t<li>Scott NA, Maskew M, Fong RM, Olson IE, Brennan AT, Fox MP et al. Patient perspectives of quality of the same-day antiretroviral therapy initiation process in Gauteng Province, South Africa: qualitative dominant mixed-methods analysis of the SLATE II Trial. Patient. 2021;14:175-86.<\/li>&#13;\n\t<li>Eshun-Wilson I, Wang S, Thompson R, Geng EH. The effects of co-interventions for rapid antiretroviral therapy initiation on HIV cascade outcomes: a living systematic review and meta-analysis. In preparation.<\/li>&#13;\n\t<li>Laws and policies analytics [website]. Geneva: UNAIDS; 2018 (<a href=\"http:\/\/lawsandpolicies.unaids.org\">http:\/\/lawsandpolicies.unaids.org<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Le Tourneau N, Eshun-Wilson I, German A, Thompson R, Geng EH. Reducing the frequency of appointments for clinical evaluation or medication pick-up among persons living with HIV: a living systematic review and meta-analysis. In preparation.<\/li>&#13;\n\t<li>Grimsrud A, Patten G, Sharp J, Myer L, Wilkinson L, Bekker LG. Extending dispensing intervals for stable patients on ART. J Acquir Immune Defic Syndr. 2014;66:e58-60.<\/li>&#13;\n\t<li>Maintaining essential health services: operational guidance for the COVID-19 context interim guidance. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/332240\">https:\/\/apps.who.int\/iris\/handle\/10665\/332240<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Kuchukhidze S, Long L, Pascoe S, Huber A, Nichols B, Fox MP et al. Patient benefits and costs associated with differentiated models of service delivery for HIV treatment in sub-Saharan Africa. AMBIT Project Report Number 01. Boston: Boston University School of Public Health; 2019 (<a href=\"https:\/\/www.heroza.org\/wp-content\/uploads\/2019\/09\/AMBIT-report-01-patient-benefits-and-costs-Sept-03-2019-v1.1-1.pdf\">https:\/\/www.heroza.org\/wp-content\/uploads\/2019\/09\/AMBIT-report-01-patient-benefits-and-costs-Sept-03-2019-v1.1-1.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Bangsberg DR, Perry S, Charlebois ED, Clark RA, Roberston M, Zolopa AR et al. Non-adherence to highly active antiretroviral therapy predicts progression to AIDS. AIDS. 2001;15:1181-3.<\/li>&#13;\n\t<li>Nachega JB, Hislop M, Dowdy DW, Chaisson RE, Regensberg L, Maartens G. Adherence to nonnucleoside reverse transcriptase inhibitor-based HIV therapy and virologic outcomes. Ann Intern Med. 2007;146:564-73.<\/li>&#13;\n\t<li>Wood E, Hogg RS, Yip B, Harrigan PR, O'Shaughnessy MV, Montaner JS. Effect of medication adherence on survival of HIV-infected adults who start highly active antiretroviral therapy when the CD4+ cell count is 0.200 to 0.350 f 109 cells\/L. Ann Intern Med. 2003;139:810-6.<\/li>&#13;\n\t<li>Shubber Z, Mills EJ, Nachega JB, Vreeman R, Freitas M, Bock P et al. Patient-reported barriers to adherence to antiretroviral therapy: a systematic review and meta-analysis. PLoS Med. 2016;13:e1002183.<\/li>&#13;\n\t<li>Kanters S, Park JJ, Chan K, Socias ME, Ford N, Forrest JI et al. Interventions to improve adherence to antiretroviral therapy: a systematic review and network meta-analysis. Lancet HIV. 2017;4:e31-40.+<\/li>&#13;\n\t<li>Benzekri NA, Sambou JF, Ndong S, Diallo MB, Tamba IT, Faye D et al. The impact of food insecurity on HIV outcomes in Senegal, West Africa: a prospective longitudinal study. BMC Public Health. 2021;21:451.<\/li>&#13;\n\t<li>Chop E, Duggaraju A, Malley A, Burke V, Caldas S, Yeh PT et al. Food insecurity, sexual risk behavior, and adherence to antiretroviral therapy among women living with HIV: a systematic review. Health Care Women Int. 2017;38:927-44.<\/li>&#13;\n\t<li>Cantrell RA, Sinkala M, Megazinni K, Lawson-Marriott S, Washington S, Chi BH et al. A pilot study of food supplementation to improve adherence to antiretroviral therapy among food-insecure adults in Lusaka, Zambia. J Acquir Immune Defic Syndr. 2008;49:190-5.<\/li>&#13;\n\t<li>Munoz M, Finnegan K, Zeladita J, Caldas A, Sanchez E, Callacna M et al. Community-based DOT-HAART accompaniment in an urban resource-poor setting. AIDS Behav. 2010;14:721-30.<\/li>&#13;\n\t<li>Nadkarni S, Genberg B, Galarraga O. Microfinance interventions and HIV treatment outcomes: a synthesizing conceptual framework and systematic review. AIDS Behav. 2019;23:2238-52.<\/li>&#13;\n\t<li>Eshun-Wilson I, Rohwer A, Hendricks L, Oliver S, Garner P. Being HIV positive and staying on antiretroviral therapy in Africa: a qualitative systematic review and theoretical model. PLoS One. 2019;14:e0210408.<\/li>&#13;\n\t<li>Nachega JB, Uthman OA, Anderson J, Peltzer K, Wampold S, Cotton MF et al. Adherence to antiretroviral therapy during and after pregnancy in low-income, middle-income, and high-income countries: a systematic review and meta-analysis. AIDS. 2012;26:2039-52.<\/li>&#13;\n\t<li>Omonaiye O, Kusljic S, Nicholson P, Manias E. Medication adherence in pregnant women with human immunodeficiency virus receiving antiretroviral therapy in sub-Saharan Africa: a systematic review. BMC Public Health. 2018;18:805.<\/li>&#13;\n\t<li>Colvin CJ, Konopka S, Chalker JC, Jonas E, Albertini J, Amzel A et al. A systematic review of health system barriers and enablers for antiretroviral therapy (ART) for HIV-infected pregnant and postpartum women. PLoS One. 2014;9:e108150.<\/li>&#13;\n\t<li>Hodgson I, Plummer ML, Konopka SN, Colvin CJ, Jonas E, Albertini J et al. A systematic review of individual and contextual factors affecting ART initiation, adherence, and retention for HIV-infected pregnant and postpartum women. PLoS One. 2014;9:e111421.<\/li>&#13;\n\t<li>Reif LK, Abrams EJ, Arpadi S, Elul B, McNairy ML, Fitzgerald DW et al. Interventions to improve antiretroviral therapy adherence among adolescents and youth in low- and middle-income countries: a systematic review 2015-2019. AIDS Behav. 2020;24:2797-810.<\/li>&#13;\n\t<li>Kim SH, Gerver SM, Fidler S, Ward H. Adherence to antiretroviral therapy in adolescents living with HIV: systematic review and meta-analysis. AIDS. 2014;28:1945-56.<\/li>&#13;\n\t<li>Murphy DA, Sarr M, Durako SJ, Moscicki AB, Wilson CM, Muenz LR et al. Barriers to HAART adherence among human immunodeficiency virus-infected adolescents. Arch Pediatr Adolesc Med. 2003;157:249-55.<\/li>&#13;\n\t<li>Lowenthal ED, Bakeera-Kitaka S, Marukutira T, Chapman J, Goldrath K, Ferrand RA. Perinatally acquired HIV infection in adolescents from sub-Saharan Africa: a review of emerging challenges. Lancet Infect Dis. 2014;14:627-39.<\/li>&#13;\n\t<li>Ammon N, Mason S, Corkery JM. Factors impacting antiretroviral therapy adherence among human immunodeficiency virus-positive adolescents in sub-Saharan Africa: a systematic review. Public Health. 2018;157:20-31.<\/li>&#13;\n\t<li>Hussen SA, Chahroudi A, Boylan A, Camacho-Gonzalez AF, Hackett S, Chakraborty R. Transition of youth living with HIV from pediatric to adult-oriented healthcare: a review of the literature. Future Virol. 2015;9:921-9.<\/li>&#13;\n\t<li>Martin S, Elliott-DeSorbo DK, Wolters PL, Toledo-Tamula MA, Roby G, Zeichner S et al. Patient, caregiver and regimen characteristics associated with adherence to highly active antiretroviral therapy among HIV-infected children and adolescents. Pediatr Infect Dis J. 2007;26:61-7.<\/li>&#13;\n\t<li>Fetzer BC, Mupenda B, Lusiama J, Kitetele F, Golin C, Behets F. Barriers to and facilitators of adherence to pediatric antiretroviral therapy in a sub-Saharan setting: insights from a qualitative study. AIDS Patient Care STDs. 2011;25:611-21.<\/li>&#13;\n\t<li>Ivanovska V, Rademaker CM, van Dijk L, Mantel-Teeuwisse AK. Pediatric drug formulations: a review of challenges and progress. Pediatrics. 2014;134:361-72.<\/li>&#13;\n\t<li>Bagenda A, Barlow-Mosha L, Bagenda D, Sakwa R, Fowler MG, Musoke PM. Adherence to tablet and liquid formulations of antiretroviral medication for paediatric HIV treatment at an urban clinic in Uganda. Ann Trop Paediatr. 2011;31:235-45.<\/li>&#13;\n\t<li>Uthman OA, Magidson JF, Safren SA, Nachega JB. Depression and adherence to antiretroviral therapy in low-, middle- and high-income countries: a systematic review and meta-analysis. Curr HIV\/AIDS Rep. 2014;11:291-307.<\/li>&#13;\n\t<li>Olashore AA, Paruk S, Akanni OO, Tomita A, Chiliza B. Psychiatric disorders in adolescents living with HIV and association with antiretroviral therapy adherence in sub-Saharan Africa: a systematic review and meta-analysis. AIDS Behav. 2021;25-1711 -28.<\/li>&#13;\n\t<li>Wykowski J, Kemp CG, Velloza J, Rao D, Drain PK. Associations between anxiety and adherence to antiretroviral medications in low- and middle-income countries: a systematic review and meta-analysis. AIDS Behav. 2019;23:2059-71.<\/li>&#13;\n\t<li>Tao J, Vermund SH, Qian HZ. Association between depression and antiretroviral therapy use among people living with HIV: a meta-analysis. AIDS Behav. 2018;22:1542-50.<\/li>&#13;\n\t<li>Nakimuli-Mpungu E, Bass JK, Alexandre P, Mills EJ, Musisi S, Ram M et al. Depression, alcohol use and adherence to antiretroviral therapy in sub-Saharan Africa: a systematic review. AIDS Behav. 2012;16:2101-18.<\/li>&#13;\n\t<li>O'Neil CR, Palmer AK, Coulter S, O'Brien N, Shen A, Zhang W et al. Factors associated with antiretroviral medication adherence among HIV-positive adults accessing highly active antiretroviral therapy (HAART) in British Columbia, Canada. J Int Assoc Physicians AIDS Care (Chic). 2012;11:134-41.<\/li>&#13;\n\t<li>Pyne JM, Fortney JC, Curran GM, Tripathi S, Atkinson JH, Kilbourne AM et al. Effectiveness of collaborative care for depression in human immunodeficiency virus clinics. Arch Intern Med. 2011;171:23-31.<\/li>&#13;\n\t<li>Mountain E, Mishra S, Vickerman P, Pickles M, Gilks C, Boily M-C. Antiretroviral therapy uptake, attrition, adherence and outcomes among HIV-infected female sex workers: a systematic review and meta-analysis. PLoS One. 2014;9:e105645.<\/li>&#13;\n\t<li>Graham SM, Mugo P, Gichuru E, Thiong'o A, Macharia M, Okuku HS et al. Adherence to antiretroviral therapy and clinical outcomes among young adults reporting high-risk sexual behavior, including men who have sex with men, in coastal Kenya. AIDS Behav. 2013;17:1255-65.<\/li>&#13;\n\t<li>Ford N, Orrell C, Shubber Z, Apollo T, Vojnov L. HIV viral resuppression following an elevated viral load: a systematic review and meta-analysis. J Int AIDS Soc. 2019;22:e25415.<\/li>&#13;\n\t<li>Mekuria LA, Prins JM, Yalew AW, Sprangers MA, Nieuwkerk PT. Which adherence measure - self-report, clinician recorded or pharmacy refill - is best able to predict detectable viral load in a public ART programme without routine plasma viral load monitoring? Trop Med Int Health. 2016;21:856-69.<\/li>&#13;\n\t<li>Hine P, Smith R, Eshun-Wilson I, Orrel C, Cohen K, Leeflang MMG et al. Measures of antiretroviral adherence for detecting viral non-suppression in people living with HIV. Cochrane Database Syst Rev. 2018;(7):CD013080.<\/li>&#13;\n\t<li>Bisson GP, Gross R, Bellamy S, Chittams J, Hislop M, Regensberg L et al. Pharmacy refill adherence compared with CD4 count changes for monitoring HIV-infected adults on antiretroviral therapy. PLoS Med. 2008;5:e109.<\/li>&#13;\n\t<li>Court R, Leisegang R, Stewart A, Sunpath H, Murphy R, Winternheimer P et al. Short term adherence tool predicts failure on second line protease inhibitor-based antiretroviral therapy: an observational cohort study. BMC Infect Dis. 2014;14:664.<\/li>&#13;\n\t<li>Henegar CE, Westreich D, Maskew M, Brookhart MA, Miller WC, Majuba P et al. Comparison of pharmacy-based measures of adherence to antiretroviral therapy as predictors of virological failure. AIDS Behav. 2015;19:612-8.<\/li>&#13;\n\t<li>Almeida-Brasil CC, Moodie EEM, Cardoso TS, Nascimento ED, Ceccato M. Comparison of the predictive performance of adherence measures for virologic failure detection in people living with HIV: a systematic review and pairwise meta-analysis. AIDS Care. 2019;31:647-59.<\/li>&#13;\n\t<li>Wu P, Johnson BA, Nachega JB, Wu B, Ordonez CE, Hare AQ et al. The combination of pill count and self-reported adherence is a strong predictor of first-line ART failure for adults in South Africa. Curr HIV Res. 2014;12:366-75.<\/li>&#13;\n\t<li>Chammartin F, Dao Ostinelli CH, Anastos K, Jaquet A, Brazier E, Brown S et al. International epidemiology databases to evaluate AIDS (IeDEA) in sub-Saharan Africa, 2012-2019. BMJ Open. 2020;10:e035246.<\/li>&#13;\n\t<li>Carlucci JG, Liu Y, Clouse K, Vermund SH. Attrition of HIV-positive children from HIV services in low and middle-income countries. AIDS. 2019;33:2375-86.<\/li>&#13;\n\t<li>Frijters EM, Hermans LE, Wensing AMJ, Deville W, Tempelman HA, De Wit JBF. Risk factors for loss to follow-up from antiretroviral therapy programmes in low-income and middle-income countries. AIDS. 2020;34:1261-88.<\/li>&#13;\n\t<li>Penn AW, Azman H, Horvath H, Taylor KD, Hickey MD, Rajan J et al. Supportive interventions to improve retention on ART in people living with HIV in low- and middle-income countries: a systematic review. PLoS One. 2018;13:e0208814.<\/li>&#13;\n\t<li>Grimwood A, Fatti G, Mothibi E, Malahlela M, Shea J, Eley B. Community adherence support improves programme retention in children on antiretroviral treatment: a multicentre cohort study in South Africa. J Int AIDS Soc. 2012;15:17381.<\/li>&#13;\n\t<li>Luque-Fernandez MA, Van Cutsem G, Goemaere E, Hilderbrand K, Schomaker M, Mantangana N et al. Effectiveness of patient adherence groups as a model of care for stable patients on antiretroviral therapy in Khayelitsha, Cape Town, South Africa. PLoS One. 2013;8:e56088.<\/li>&#13;\n\t<li>Zerbe A, Brittain K, Phillips TK, Iyun VO, Allerton J, Nofemela A et al. Community-based adherence clubs for postpartum women on antiretroviral therapy (ART) in Cape Town, South Africa: a pilot study. BMC Health Serv Res. 2020;20:621.<\/li>&#13;\n\t<li>Munyayi FK, van Wyk B. The effects of Teen Clubs on retention in HIV care among adolescents in Windhoek, Namibia. South Afr J HIV Med. 2020;21:1031.<\/li>&#13;\n\t<li>Braitstein P, Siika A, Hogan J, Kosgei R, Sang E, Sidle J et al. A clinician-nurse model to reduce early mortality and increase clinic retention among high-risk HIV-infected patients initiating combination antiretroviral treatment. J Int AIDS Soc. 2012;15:7.<\/li>&#13;\n\t<li>Mfinanga S, Chanda D, Kivuyo SL, Guinness L, Bottomley C, Simms V et al. Cryptococcal meningitis screening and community-based early adherence support in people with advanced HIV infection starting antiretroviral therapy in Tanzania and Zambia: an open-label, randomised controlled trial. Lancet. 2015;385:2173-82.<\/li>&#13;\n\t<li>Hall BJ, Sou KL, Beanland R, Lacky M, Tso LS, Ma Q et al. Barriers and facilitators to interventions improving retention in HIV care: a qualitative evidence meta-synthesis. AIDS Behav. 2017;21:1755-67.<\/li>&#13;\n\t<li>Geldsetzer P, Yapa HM, Vaikath M, Ogbuoji O, Fox MP, Essajee SM et al. A systematic review of interventions to improve postpartum retention of women in PMTCT and ART care. J Int AIDS Soc. 2016;19:20679.<\/li>&#13;\n\t<li>Catalani C, Philbrick W, Fraser H, Mechael P, Israelski DM. mHealth for HIV treatment &amp; prevention: a systematic review of the literature. Open AIDS J. 2013;7:17-41.<\/li>&#13;\n\t<li>Njoroge M, Zurovac D, Ogara EA, Chuma J, Kirigia D. Assessing the feasibility of eHealth and mHealth: a systematic review and analysis of initiatives implemented in Kenya. BMC Res Notes. 2017;10:90.<\/li>&#13;\n\t<li>Nelson KM, Perry NS, Horvath KJ, Smith LR. A systematic review of mHealth interventions for HIV prevention and treatment among gay, bisexual, and other men who have sex with men. Transl Behav Med. 2020;10:1211-20.<\/li>&#13;\n\t<li>Maloney KM, Bratcher A, Wilkerson R, Sullivan PS. Electronic and other new media technology interventions for HIV care and prevention: a systematic review. J Int AIDS Soc. 2020;23:e25439.<\/li>&#13;\n\t<li>Guideline on HIV disclosure counselling for children up to 12 years of age. Geneva: World Health Organization; 2011 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/44777\">https:\/\/apps.who.int\/iris\/handle\/10665\/44777<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Wolf HT, Halpern-Felsher BL, Bukusi EA, Agot KE, Cohen CR, Auerswald CL. \"It is all about the fear of being discriminated [against]...the person suffering from HIV will not be accepted\": a qualitative study exploring the reasons for loss to follow-up among HIV-positive youth in Kisumu, Kenya. BMC Public Health. 2014;14:1154.<\/li>&#13;\n\t<li>Improving men's uptake of HIV testing and linkage to services. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/339620\">https:\/\/apps.who.int\/iris\/handle\/10665\/339620<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Zurcher K, Mooser A, Anderegg N, Tymejczyk O, Couvillon MJ, Nash D et al. Outcomes of HIV-positive patients lost to follow-up in African treatment programmes. Trop Med Int Health. 2017;22:375-87.<\/li>&#13;\n\t<li>Mirzazadeh A, Thompson R, Bonyani A, Wilson I, Kahn J, Baral S et al. Systematic review and meta-analysis of interventions to reengage people living with HIV who are lost to follow-up. In preparation.<\/li>&#13;\n\t<li>Li Y, Marshall CM, Rees HC, Nunez A, Ezeanolue EE, Ehiri JE. Intimate partner violence and HIV infection among women: a systematic review and meta-analysis. J Int AIDS Soc. 2014;17:18845.<\/li>&#13;\n\t<li>Sikazwe I, Eshun-Wilson I, Sikombe K, Beres LK, Somwe P, Mody A et al. Patient-reported reasons for stopping care or switching clinics in Zambia: a multi-site, regionally representative estimate using a multi-stage sampling-based approach in Zambia. Clin Infect Dis. 2020;ciaa1501.<\/li>&#13;\n\t<li>Keene C, Cassidy T, Makeleni-Leteze T, Dutyulwa T, Dumile N, Flowers T et al. Medecins Sans Frontieres' Welcome Service: a collaborative reorganisation of HIV services to address disengagement from care in Khayelitsha, South Africa. 9th South African AIDS Conference, Durban, South Africa, 11-14 June 2019 (<a href=\"https:\/\/samumsf.org\/sites\/default\/files\/2019-06\/Welcome%20services%20poster.pdf\">https:\/\/samumsf.org\/sites\/default\/ files\/2019-06\/Welcome%20services%20poster.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Camlin CS, Neilands TB, Odeny TA, Lyamuya R, Nakiwogga-Muwanga A, Diero L et al. Patient-reported factors associated with reengagement among HIV-infected patients disengaged from care in East Africa. AIDS. 2016;30:495-502.<\/li>&#13;\n\t<li>Amstutz A, Brown JA, Ringera I, Muhairwe J, Lejone TI, Klimkait T et al. Engagement in care, viral suppression, drug resistance and reasons for non-engagement after home-based same-day ART initiation in Lesotho: a two-year follow-up of the CASCADE trial. Clin Infect Dis. 2020;71:2608-14.<\/li>&#13;\n\t<li>Kredo T, Adeniyi FB, Bateganya M, Pienaar ED. Task shifting from doctors to non-doctors for initiation and maintenance of antiretroviral therapy. Cochrane Database Syst Rev. 2014;(7):CD007331.<\/li>&#13;\n\t<li>Mbeye NM, Adetokunboh O, Negussie E, Kredo T, Wiysonge CS. Shifting tasks from pharmacy to non-pharmacy personnel for providing antiretroviral therapy to people living with HIV: a systematic review and meta-analysis. BMJ Open. 2017;7:e015072.<\/li>&#13;\n\t<li>Penazzato M, Davies MA, Apollo T, Negussie E, Ford N. Task shifting for the delivery of pediatric antiretroviral treatment: a systematic review. J Acquir Immune Defic Syndr. 2014;65:414-22.<\/li>&#13;\n\t<li>Jaffar S, Amuron B, Foster S, Birungi J, Levin J, Namara G et al. Rates of virological failure in patients treated in a home-based versus a facility-based HIV-care model in Jinja, southeast Uganda: a cluster-randomised equivalence trial. Lancet. 2009;374:2080-9.<\/li>&#13;\n\t<li>Harries AD, Zachariah R, Lawn SD, Rosen S. Strategies to improve patient retention on antiretroviral therapy in sub-Saharan Africa. Trop Med Int Health. 2010;15(Suppl. 1):70-5.<\/li>&#13;\n\t<li>Cometto G, Ford N, Pfaffman-Zambruni J, Akl EA, Lehmann U, McPake B et al. Health policy and system support to optimise community health worker programmes: an abridged WHO guideline. Lancet Glob Health. 2018;6:e1397-404.<\/li>&#13;\n\t<li>Vojnov L, Taegtmeyer M, Boeke C, Markby J, Harris L, Doherty M et al. Performance of non-laboratory staff for diagnostic testing and specimen collection in HIV programs: a systematic review and meta-analysis. PLoS One. 2019;14:e0216277.<\/li>&#13;\n\t<li>Luo R, Boeras D, Vojnov L. Systematic review on the clinical impact of point of care early infant diagnosis for HIV. In preparation.<\/li>&#13;\n\t<li>Consolidated guidelines on HIV testing services, 2015. Geneva: World Health Organization; 2015 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/179870\">https:\/\/apps.who.int\/iris\/handle\/10665\/179870<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Luchters S, Technau K, Mohamed Y, Chersich MF, Agius PA, Pham MD et al. Field performance and diagnostic accuracy of a low-cost instrument-free point-of-care CD4 test (Visitect CD4) performed by different health worker cadres among pregnant women. J Clin Microbiol. 2019;57:e01277-18.<\/li>&#13;\n\t<li>Ochodo E, Guleid F, Mallett S, Deeks J. Point-of-care tests detecting HIV nucleic acids for diagnosis of HIV infection in infants and children aged 18 months or less. Cochrane Database Syst Rev. 2018;(11):CD013207.<\/li>&#13;\n\t<li>Adeloye D, Basquill C. Estimating the prevalence and awareness rates of hypertension in Africa: a systematic analysis. PLoS One. 2014;9:e104300.<\/li>&#13;\n\t<li>Drain PK, Hong T, Krows M, Govere S, Thulare H, Wallis CL et al. Validation of clinic-based cryptococcal antigen lateral flow assay screening in HIV-infected adults in South Africa. Sci Rep. 2019;9:2687.<\/li>&#13;\n\t<li>Wake RM, Jarvis JN, Harrison TS, Govender NP. Brief report: point of care cryptococcal antigen screening: pipetting finger-prick blood improves performance of immunomycologics lateral flow assay. J Acquir Immune Defic Syndr. 2018;78:574-8.<\/li>&#13;\n\t<li>Williams DA, Kiiza T, Kwizera R, Kiggundu R, Velamakanni S, Meya DB et al. Evaluation of fingerstick cryptococcal antigen lateral flow assay in HIV-infected persons: a diagnostic accuracy study. Clin Infect Dis. 2015;61:464-7.<\/li>&#13;\n\t<li>Olugbenga I, Taiwo O, Laverty M, Ngige E, Anyaike C, Bakare R et al. Clinic-based evaluation study of the diagnostic accuracy of a dual rapid test for the screening of HIV and syphilis in pregnant women in Nigeria. PLoS One. 2018;13:e0198698.<\/li>&#13;\n\t<li>Gous N, Scott L, Potgieter J, Ntabeni L, Enslin S, Newman R et al. Feasibility of performing multiple point of care testing for HIV anti-retroviral treatment initiation and monitoring from multiple or single fingersticks. PLoS One. 2013;8:e85265.<\/li>&#13;\n\t<li>Gous NM, Scott LE, Potgieter J, Ntabeni L, Sanne I, Stevens WS. Implementation and operational research: implementation of multiple point-of-care testing in 2 HIV antiretroviral treatment clinics in South Africa. J Acquir Immune Defic Syndr. 2016;71:e34-43.<\/li>&#13;\n\t<li>Jani IV, Sitoe NE, Chongo PL, Alfai ER, Quevedo JI, Tobaiwa O et al. Accurate CD4 T-cell enumeration and antiretroviral drug toxicity monitoring in primary healthcare clinics using point-of-care testing. AIDS. 2011;25:807-12.<\/li>&#13;\n\t<li>Drain PK, Dorward J, Violette LR, Quame-Amaglo J, Thomas KK, Samsunder N et al. Point-of-care HIV viral load testing combined with task shifting to improve treatment outcomes (STREAM): findings from an open-label, non-inferiority, randomised controlled trial. Lancet HIV. 2020;7:e229-e37.<\/li>&#13;\n\t<li>Le Roux S, Myer L, Vojnov L. Clinical and operational impact of point-of-care compared to laboratory-based nucleic acid testing for routine HIV viral load monitoring: a systematic review and meta-analysis. In preparation.<\/li>&#13;\n\t<li>Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: summary of key features and recommendations, June 2013. Geneva: World Health Organization; 2013 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/85322?mode=full\">https:\/\/apps.who.int\/iris\/handle\/10665\/85322?mode=full<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Haghighat R, Steinert J, Cluver L. The effects of decentralising antiretroviral therapy care delivery on health outcomes for adolescents and young adults in low- and middle-income countries: a systematic review. Glob Health Action. 2019;12:1668596.<\/li>&#13;\n\t<li>Kredo T, Ford N, Adeniyi FB, Garner P. Decentralising HIV treatment in lower- and middle-income countries. Cochrane Database Syst Rev. 2013;(6):CD009987.<\/li>&#13;\n\t<li>Ciapponi A, Lewin S, Herrera CA, Opiyo N, Pantoja T, Paulsen E et al. Delivery arrangements for health systems in low-income countries: an overview of systematic reviews. Cochrane Database Syst Rev. 2017;9:CD011083.<\/li>&#13;\n\t<li> Lazarus JV, Safreed-Harmon K, Nicholson J, Jaffar S. Health service delivery models for the provision of antiretroviral therapy in sub-Saharan Africa: a systematic review. Trop Med Int Health. 2014;19:1198-215.<\/li>&#13;\n\t<li>Duff P, Kipp W, Wild TC, Rubaale T, Okech-Ojony J. Barriers to accessing highly active antiretroviral therapy by HIV-positive women attending an antenatal clinic in a regional hospital in western Uganda. J Int AIDS Soc. 2010;13:37.<\/li>&#13;\n\t<li>Muchedzi A, Chandisarewa W, Keatinge J, Stranix-Chibanda L, Woelk G, Mbizvo E et al. Factors associated with access to HIV care and treatment in a prevention of mother to child transmission programme in urban Zimbabwe. J Int AIDS Soc. 2010;13:38.<\/li>&#13;\n\t<li>Guidelines: updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340190\">https:\/\/apps.who.int\/iris\/handle\/10665\/340190<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Killam WP, Tambatamba BC, Chintu N, Rouse D, Stringer E, Bweupe M et al. Antiretroviral therapy in antenatal care to increase treatment initiation in HIV-infected pregnant women: a stepped-wedge evaluation. AIDS. 2010;24:85-91.<\/li>&#13;\n\t<li>Ong'ech JO, Hoffman HJ, Kose J, Audo M, Matu L, Savosnick P et al. Provision of services and care for HIV-exposed infants: a comparison of maternal and child health clinic and HIV comprehensive care clinic models. J Acquir Immune Defic Syndr. 2012;61:83-9.<\/li>&#13;\n\t<li>Turan JM, Steinfeld RL, Onono M, Bukusi EA, Woods M, Shade SB et al. The study of HIV and antenatal care integration in pregnancy in Kenya: design, methods, and baseline results of a cluster-randomized controlled trial. PLoS One. 2012;7:e44181.<\/li>&#13;\n\t<li>Grossman D, Onono M, Newmann SJ, Blat C, Bukusi EA, Shade SB et al. Integration of family planning services into HIV care and treatment in Kenya: a cluster-randomized trial. AIDS. 2013;27(Suppl. 1):S77-85.<\/li>&#13;\n\t<li>Vo BN, Cohen CR, Smith RM, Bukusi EA, Onono MA, Schwartz K et al. Patient satisfaction with integrated HIV and antenatal care services in rural Kenya. AIDS Care. 2012;24:1442-7.<\/li>&#13;\n\t<li>Tsague L, Tsiouris FO, Carter RJ, Mugisha V, Tene G, Nyankesha E et al. Comparing two service delivery models for the prevention of mother-to-child transmission (PMTCT) of HIV during transition from single-dose nevirapine to multi-drug antiretroviral regimens. BMC Public Health. 2010;10:753.<\/li>&#13;\n\t<li>Winestone LE, Bukusi EA, Cohen CR, Kwaro D, Schmidt NC, Turan JM. Acceptability and feasibility of integration of HIV care services into antenatal clinics in rural Kenya: a qualitative provider interview study. Glob Public Health. 2012;7:149-63.<\/li>&#13;\n\t<li>Global tuberculosis report. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/336069\">https:\/\/apps.who.int\/iris\/handle\/10665\/336069<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Integration of HIV and TB services. In: Web Annex to the consolidated guidelines on the use of antiretrovirals for treating and preventing HIV infection. Geneva: World Health Organization; 2013 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/94591\">https:\/\/apps.who.int\/iris\/handle\/10665\/94591<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Long JE, Waruguru G, Yuhas K, Wilson KS, Masese LN, Wanje G et al. Prevalence and predictors of unmet contraceptive need in HIV-positive female sex workers in Mombasa, Kenya. PLoS One. 2019;14:e0218291.<\/li>&#13;\n\t<li>Khan MR, Turner AN, Pettifor A, Van Damme K, Rabenja NL, Ravelomanana N et al. Unmet need for contraception among sex workers in Madagascar. Contraception. 2009;79:221-7.<\/li>&#13;\n\t<li>Lim MS, Zhang XD, Kennedy E, Li Y, Yang Y, Li L et al. Sexual and reproductive health knowledge, contraception uptake, and factors associated with unmet need for modern contraception among adolescent female sex workers in China. PLoS One. 2015;10:e0115435.<\/li>&#13;\n\t<li>Ochako R, Okal J, Kimetu S, Askew I, Temmerman M. Female sex workers experiences of using contraceptive methods: a qualitative study in Kenya. BMC Womens Health. 2018;18:105.<\/li>&#13;\n\t<li>Global consultation on lessons from sexual and reproductive health programming to catalyse HIV prevention for adolescent girls and young women. Brocher Foundation, Hermance, Geneva, Switzerland, 27-29 April 2016. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/www.who.int\/reproductivehealth\/topics\/linkages\/WHO_Meeting_Rpt_HIV_Prevention_AGYW.pdf?ua=1\">https:\/\/www.who.int\/reproductivehealth\/topics\/linkages\/WHO_Meeting_Rpt_HIV_ Prevention_AGYW.pdf?ua=1<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Consolidated guideline on sexual and reproductive health and rights of women living with HIV. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/254885\">https:\/\/apps.who.int\/iris\/handle\/10665\/254885<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Narasimhan M, Yeh PT, Haberlen S, Warren CE, Kennedy CE. Integration of HIV testing services into family planning services: a systematic review. Reprod Health. 2019;16:61.<\/li>&#13;\n\t<li>Rohwer A van Wyck S, McCaul M. Integrated services for HIV testing and family planning: update of an existing systematic review. In preparation.<\/li>&#13;\n\t<li>Rosenberg NE, Bhushan NL, Vansia D, Phanga T, Maseko B, Nthani T et al. Comparing youth-friendly health services to the standard of care through \"Girl Power-Malawi\": a quasi-experimental cohort study. J Acquir Immune Defic Syndr. 2018;79:458-66.<\/li>&#13;\n\t<li>Haberlen SA, Narasimhan M, Beres LK, Kennedy CE. Integration of family planning services into HIV care and treatment services: a systematic review. Stud Fam Plann. 2017;48:153-77.<\/li>&#13;\n\t<li>Warren CE, Abuya T, Askew I, Integra I. Family planning practices and pregnancy intentions among HIV-positive and HIV-negative postpartum women in Swaziland: a cross sectional survey. BMC Pregnancy Childbirth. 2013;13:150.<\/li>&#13;\n\t<li>Zapata T, Forster N, Campuzano P, Kambapani R, Brahmbhatt H, Hidinua G et al. How to integrate HIV and sexual and reproductive health services in Namibia, the Epako Clinic Case Study. Int J Integr Care. 2017;17:1.<\/li>&#13;\n\t<li>Hewett PC, Nalubamba M, Bozzani F, Digitale J, Vu L, Yam E et al. Randomized evaluation and cost-effectiveness of HIV and sexual and reproductive health service referral and linkage models in Zambia. BMC Public Health. 2016;16:785.<\/li>&#13;\n\t<li>Siapka M, Obure CD, Mayhew SH, Sweeney S, Fenty J, Integra I et al. Impact of integration of sexual and reproductive health services on consultation duration times: results from the Integra Initiative. Health Policy Plan. 2017;32:iv82-90.<\/li>&#13;\n\t<li>Birdthistle IJ, Mayhew SH, Kikuvi J, Zhou W, Church K, Warren CE et al. Integration of HIV and maternal healthcare in a high HIV-prevalence setting: analysis of client flow data over time in Swaziland. BMJ Open. 2014;4:e003715.<\/li>&#13;\n\t<li>Obure CD, Jacobs R, Guinness L, Mayhew S, Integra I, Vassall A. Does integration of HIV and sexual and reproductive health services improve technical efficiency in Kenya and Swaziland? An application of a two-stage semi parametric approach incorporating quality measures. Soc Sci Med. 2016;151:147-56.<\/li>&#13;\n\t<li>Siapka M, Remme M, Obure CD, Maier CB, Dehne KL, Vassall A. Is there scope for cost savings and efficiency gains in HIV services? A systematic review of the evidence from low- and middle-income countries. Bull World Health Organ. 2014;92:499-511.<\/li>&#13;\n\t<li>Obure CD, Guinness L, Sweeney S, Initiative I, Vassall A. Does integration of HIV and sexual and reproductive health services achieve economies of scale and scope in practice? A cost function analysis of the Integra Initiative. Sex Transm Infect. 2016;92:130-4.<\/li>&#13;\n\t<li>Ayon S, Jeneby F, Hamid F, Badhrus A, Abdulrahman T, Mburu G. Developing integrated community-based HIV prevention, harm reduction, and sexual and reproductive health services for women who inject drugs. Reprod Health. 2019;16:59.<\/li>&#13;\n\t<li>Dulli L, Field S, Masaba R, Ndiritu J. Addressing broader reproductive health needs of female sex workers through integrated family planning\/ HIV prevention services: A non-randomized trial of a health-services intervention designed to improve uptake of family planning services in Kenya. PLoS One. 2019;14:e0219813.<\/li>&#13;\n\t<li>Milford C, Greener LR, Beksinska M, Greener R, Mabude Z, Smit J. Provider understandings of and attitudes towards integration: Implementing an HIV and sexual and reproductive health service integration model, South Africa. Afr J AIDS Res. 2018;17:183-92.<\/li>&#13;\n\t<li>Narasimhan M, Pillay Y, Garcia PJ, Allotey P, Gorna R, Welbourn A et al. Investing in sexual and reproductive health and rights of women and girls to reach HIV and UHC goals. Lancet Glob Health. 2018;6:e1058-9.<\/li>&#13;\n\t<li>Call to action to attain universal health coverage through linked sexual and reproductive health and rights and HIV interventions. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/273148\">https:\/\/apps.who.int\/iris\/handle\/10665\/273148<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Sarki AM, Nduka CU, Stranges S, Kandala NB, Uthman OA. Prevalence of hypertension in low- and middle-income countries: a systematic review and meta-analysis. Medicine (Baltimore). 2015;94:e1959.<\/li>&#13;\n\t<li>Sarki AM, Nduka CU, Stranges S, Kandala N-B, Uthman OA. Prevalence of hypertension in low- and middle-income countries: a systematic review and meta-analysis. Medicine. 2015;94:e1959.<\/li>&#13;\n\t<li>Scoping consultation on noncommunicable diseases and mental health conditions in people living with HIV: meeting report, Global Health Campus, Geneva, Switzerland, 9-10 April 2019. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/341524\">https:\/\/apps.who.int\/iris\/handle\/10665\/341524<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Ameh S, Klipstein-Grobusch K, Musenge E, Kahn K, Tollman S, Gomez-Olive FX. Effectiveness of an integrated approach to HIV and hypertension care in rural South Africa: controlled interrupted time-series analysis. J Acquir Immune Defic Syndr. 2017;75:472.<\/li>&#13;\n\t<li>Rawat A, Uebel K, Moore D, Yassi A. Integrated HIV-care into primary health care clinics and the influence on diabetes and hypertension care: an interrupted time series analysis in Free State, South Africa over 4 years. J Acquir Immune Defic Syndr. 2018;77:476-83.<\/li>&#13;\n\t<li>Fairall LR, Folb N, Timmerman V, Lombard C, Steyn K, Bachmann MO et al. Educational outreach with an integrated clinical tool for nurse-led non-communicable chronic disease management in primary care in South Africa: a pragmatic cluster randomised controlled trial. PLoS Med. 2016;13:e1002178.<\/li>&#13;\n\t<li>Prabhakaran D, Jha D, Prieto-Merino D, Roy A, Singh K, Ajay VS et al. Effectiveness of an mHealth-based electronic decision support system for integrated management of chronic conditions in primary care: the mWellcare cluster-randomized controlled trial. Circulation. 2019;139:380-91.<\/li>&#13;\n\t<li>Havlir DV, Balzer LB, Charlebois ED, Clark TD, Kwarisiima D, Ayieko J et al. HIV testing and treatment with the use of a community health approach in rural Africa. N Engl J Med. 2019;381:219-29.<\/li>&#13;\n\t<li>Rohwer A, Uwimana-Nicol J, Toews I, Young T, Bavuma C, Meerpohl J. Effects of integrated models of care for diabetes and hypertension in low- and middle-income countries. A systematic review. In preparation.<\/li>&#13;\n\t<li>Kemp CG, Weiner BJ, Sherr KH, Kupfer LE, Cherutich PK, Wilson D et al. Implementation science for integration of HIV and non-communicable disease services in sub-Saharan Africa: a systematic review. AIDS. 2018;32:S93-105.<\/li>&#13;\n\t<li>Rabkin M, de Pinho H, Michaels-Strasser S, Naitore D, Rawat A, Topp SM. Strengthening the health workforce to support integration of HIV and noncommunicable disease services in sub-Saharan Africa. AIDS. 2018;32:S47-54.<\/li>&#13;\n\t<li>Chang W, Chamie G, Mwai D, Clark TD, Thirumurthy H, Charlebois ED et al. Cost and efficiency of a hybrid mobile multi-disease testing approach with high HIV testing coverage in East Africa. J Acquir Immune Defic Syndr. 2016;73:e39.<\/li>&#13;\n\t<li>Venables E, Edwards JK, Baert S, Etienne W, Khabala K, Bygrave H. \"They just come, pick and go.\" The acceptability of integrated medication adherence clubs for HIV and noncommunicable disease (nCd) patients in Kibera, Kenya. PLoS One. 2016;11:e0164634.<\/li>&#13;\n\t<li>Guidelines for the psychosocially assisted pharmacological treatment of opioid dependence. Geneva: World Health Organization; 2009 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/43948\">https:\/\/apps.who.int\/iris\/handle\/10665\/43948<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Achmad YM, Istiqomah AN, Iskandar S, Wisaksana R, van Crevel R, Hidayat T. Integration of methadone maintenance treatment and HIV care for injecting drug users: a cohort study in Bandung, Indonesia. Acta Med Indones. 2009;41(Suppl. 1):23-7.<\/li>&#13;\n\t<li>Lucas GM, Chaudhry A, Hsu J, Woodson T, Lau B, Olsen Y et al. Clinic-based treatment of opioid-dependent HIV-infected patients versus referral to an opioid treatment program: a randomized trial. Ann Intern Med. 2010;152:704-11.<\/li>&#13;\n\t<li>Zaller N, Gillani FS, Rich JD. A model of integrated primary care for HIV-positive patients with underlying substance use and mental illness. AIDS Care. 2007;19:1128-33.<\/li>&#13;\n\t<li>Low AJ, Mburu G, Welton NJ, May MT, Davies CF, French C et al. Impact of opioid substitution therapy on antiretroviral therapy outcomes: a systematic review and meta-analysis. Clin Infect Dis. 2016;63:1094-104.<\/li>&#13;\n\t<li>Guise A, Seguin M, Mburu G, McLean S, Grenfell P, Islam Z et al. Integrated opioid substitution therapy and HIV care: a qualitative systematic review and synthesis of client and provider experiences. AIDS Care. 2017;29:1119-28.<\/li>&#13;\n\t<li>Considerations for adoption and use of multidisease testing devices in integrated laboratory networks: information note. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255693\">https:\/\/apps.who.int\/iris\/handle\/10665\/255693<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Molecular diagnostics integration global meeting report. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/331708\">https:\/\/apps.who.int\/iris\/handle\/10665\/331708<\/a>, accessed 1 June<\/li>&#13;\n\t<li>Multi-disease diagnostic landscape for integrated management of HIV, HCV, TB and other coinfections. Paris: Unitaid; 2018 (<a href=\"https:\/\/unitaid.org\/assets\/multi-disease-diagnostics-landscape-for-integrated-management-of-HIV-HCV-TB-and-other-coinfections-january-2018.pdf\">https:\/\/unitaid.org\/assets\/multi-disease-diagnostics-landscape-for-integrated-management-of-HIV-HCV-TB-and-other-coinfections-january-2018.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Obure CD, Gaitan-Duarte H, Losada Saenz R, Gonzalez L, Angel-Muller E, Laverty M et al. A comparative analysis of costs of single and dual rapid HIV and syphilis diagnostics: results from a randomised controlled trial in Colombia. Sex Transm Infect. 2017;93:482-6.<\/li>&#13;\n\t<li>Khan S, Vojnov L. Patient impact and programmatic advantage of integrated testing. In preparation.<\/li>&#13;\n\t<li>Ndlovu Z, Fajardo E, Mbofana E, Maparo T, Garone D, Metcalf C et al. Multidisease testing for HIV and TB using the GeneXpert platform: A feasibility study in rural Zimbabwe. PLoS One. 2018;13:e0193577.<\/li>&#13;\n\t<li>Patient impact, programmatic advantages, and cost savings of integrated testing. Boston: Clinton Health Access Initiative; in preparation.<\/li>&#13;\n\t<li>Fox MP, Rosen S. Systematic review of retention of pediatric patients on HIV treatment in low and middle-income countries 2008-2013. AIDS.<\/li>&#13;\n\t<li>Mutambo C, Hlongwana K. Healthcare workers' perspectives on the barriers to providing HIV services to children in sub-Saharan Africa. AIDS Res Treat. 2019;2019:8056382.<\/li>&#13;\n\t<li>Birx D, de Souza M, Nkengasong JN. Laboratory challenges in the scaling up of HIV, TB, and malaria programs: the interaction of health and laboratory systems, clinical research, and service delivery. Am J Clin Pathol. 2009;131:849-51.<\/li>&#13;\n\t<li>Nyandiko WM, Ayaya S, Nabakwe E, Tenge C, Sidle JE, Yiannoutsos CT et al. Outcomes of HIV-infected orphaned and non-orphaned children on antiretroviral therapy in western Kenya. J Acquir Immune Defic Syndr. 2006;43:418-25.<\/li>&#13;\n\t<li>Kiboneka A, Wangisi J, Nabiryo C, Tembe J, Kusemererwa S, Olupot-Olupot P et al. Clinical and immunological outcomes of a national paediatric cohort receiving combination antiretroviral therapy in Uganda. AIDS. 2008;22:2493-9.<\/li>&#13;\n\t<li>Tuller DM, Bangsberg DR, Senkungu J, Ware NC, Emenyonu N, Weiser SD. Transportation costs impede sustained adherence and access to HAART in a clinic population in southwestern Uganda: a qualitative study. AIDS Behav. 2010;14:778-84.<\/li>&#13;\n\t<li>Posse M, Meheus F, van Asten H, van der Ven A, Baltussen R. Barriers to access to antiretroviral treatment in developing countries: a review. Trop Med Int Health. 2008;13:904-13.<\/li>&#13;\n\t<li>Weiser SD, Tuller DM, Frongillo EA, Senkungu J, Mukiibi N, Bangsberg DR. Food insecurity as a barrier to sustained antiretroviral therapy adherence in Uganda. PLoS One. 2010;5:e10340.<\/li>&#13;\n\t<li>Braun V, Clarke V. Thematic analysis: a reflexive approach. Auckland: University of Auckland, 2019 (<a href=\"https:\/\/www.psych.auckland.ac.nz\/en\/about\/thematic-analysis.html\">https:\/\/www.psych.auckland.ac.nz\/en\/about\/thematic-analysis.html<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Yeap A, Hamilton R, Charalambous S, Dwadwa T, Churchyard G, Geissler P et al. Factors influencing uptake of HIV care and treatment among children in South Africa-a qualitative study of caregivers and clinic staff. AIDS care. 2010;22:1101-7.<\/li>&#13;\n\t<li>Dahourou DL, Amorissani - Folquet M, Coulibaly M, Avit - Edi D, Meda N, Timite - Konan M et al. Missed opportunities of inclusion in a cohort of HIV - infected children to initiate antiretroviral treatment before the age of two in west Africa, 2011 to 2013. J Int AIDS Soc. 2016;19:20601. 2021).<\/li>&#13;\n\t<li>Fetzer BC, Mupenda B, Lusiama J, Kitetele F, Golin C, Behets F. Barriers to and facilitators of adherence to pediatric antiretroviral therapy in a sub-Saharan setting: insights from a qualitative study. AIDS Patient Care STDs. 2011;25:611-21.<\/li>&#13;\n\t<li>Buchanan AL, Montepiedra G, Sirois PA, Kammerer B, Garvie PA, Storm DS et al. Barriers to medication adherence in HIV-infected children and youth based on self-and caregiver report. Pediatrics. 2012;129:e1244-51.<\/li>&#13;\n\t<li>Nasuuna E, Kigozi J, Muwanguzi PA, Babirye J, Kiwala L, Muganzi A et al. Challenges faced by caregivers of virally non-suppressed children on the intensive adherence counselling program in Uganda: a qualitative study. BMC Health Serv Res. 2019;19:1-10.<\/li>&#13;\n\t<li>Haberer J, Mellins C. Pediatric adherence to HIV antiretroviral therapy. Curr HIV\/AIDS Rep. 2009;6:194-200.<\/li>&#13;\n\t<li>American Academy of Pediatrics Committee on Pediatric Aids Section on International Child Health, Havens PL, Gibb DM. Increasing antiretroviral drug access for children with HIV infection. Pediatrics. 2007;119:838-45.<\/li>&#13;\n\t<li>Lockman S, Shapiro RL, Smeaton LM, Wester C, Thior I, Stevens L et al. Response to antiretroviral therapy after a single, peripartum dose of nevirapine. N Engl J Med. 2007;356:135-47.<\/li>&#13;\n\t<li>Sigaloff KC, Calis JC, Geelen SP, van Vugt M, de Wit TFR. HIV-1-resistance-associated mutations after failure of first-line antiretroviral treatment among children in resource-poor regions: a systematic review. Lancet Infect Dis. 2011;11:769-79.<\/li>&#13;\n\t<li>Children and AIDS: country fact sheets, 2009. New York: UNICEF; 2009.<\/li>&#13;\n\t<li>Bernays S, Jarrett P, Kranzer K, Ferrand RA. Children growing up with HIV infection: the responsibility of success. Lancet. 2014;383:1355-7.<\/li>&#13;\n\t<li>Ma Q, Tso LS, Rich ZC, Hall BJ, Beanland R, Li H et al. Barriers and facilitators of interventions for improving antiretroviral therapy adherence: a systematic review of global qualitative evidence. J Int AIDS Soc. 2016;19:21166.<\/li>&#13;\n\t<li>Phelps BR, Ahmed S, Amzel A, Diallo MO, Jacobs T, Kellerman SE et al. Linkage, initiation and retention of children in the antiretroviral therapy cascade: an overview. AIDS. 2013;27(Suppl. 2):S207-13.<\/li>&#13;\n\t<li>Improving HIV service delivery for infants, children and adolescents: a framework for country programming. New York: UNICEF; 2020.<\/li>&#13;\n\t<li>Bandason T, McHugh G, Dauya E, Mungofa S, Munyati SM, Weiss HA et al. Validation of a screening tool to identify older children living with HIV in primary care facilities in high HIV prevalence settings. AIDS. 2016;30:779-85.<\/li>&#13;\n\t<li>Moucheraud C, Chasweka D, Nyirenda M, Schooley A, Dovel K, Hoffman RM. Simple screening tool to help identify high-risk children for targeted HIV testing in Malawian inpatient wards. J Acquir Immune Defic Syndr. 2018;79:352-7.<\/li>&#13;\n\t<li>Lugada E, Levin J, Abang B, Mermin J, Mugalanzi E, Namara G et al. Comparison of home and clinic-based HIV testing among household members of persons taking antiretroviral therapy in Uganda: results from a randomized trial. JAIDS J Acquir Immune Defic Syndr. 2010;55:245-52.<\/li>&#13;\n\t<li>Cohn J, Whitehouse K, Tuttle J, Lueck K, Tran T. Paediatric HIV testing beyond the context of prevention of mother-to-child transmission: a systematic review and meta-analysis. Lancet HIV. 2016;3:e473-81.<\/li>&#13;\n\t<li>Kankasa C, Carter RJ, Briggs N, Bulterys M, Chama E, Cooper ER et al. Routine offering of HIV testing to hospitalized pediatric patients at university teaching hospital, Lusaka, Zambia: acceptability and feasibility. J Acquir Immune Defic Syndr. 2009;51:202.<\/li>&#13;\n\t<li>Agutu CA, Ngetsa CJ, Price MA, Rinke de Wit TF, Omosa-Manyonyi G, Sanders EJ et al. Systematic review of the performance and clinical utility of point of care HIV-1 RNA testing for diagnosis and care. PLoS One. 2019;14:e0218369.<\/li>&#13;\n\t<li>Clemens SL, Macneal KD, Alons CL, Cohn JE. Screening algorithms to reduce burden of pediatric HIV testing: a systematic review and meta-analysis. Pediatr Infect Dis J. 2020;39:e303-9.<\/li>&#13;\n\t<li>Fayorsey RN, Saito S, Carter RJ, Gusmao E, Frederix K, Koech-Keter E et al. Decentralization of pediatric HIV care and treatment in five sub-Saharan African countries. J Acquir Immune Defic Syndr. 2013;62:e124-30.<\/li>&#13;\n\t<li>Catalani C, Philbrick W, Fraser H, Mechael P, Israelski DM. mHealth for HIV treatment &amp; prevention: a systematic review of the literature. Open AIDS J. 2013;7:17.<\/li>&#13;\n\t<li>Kim MH, Wanless RS, Caviness C, Golin R, Amzel A, Ahmed S et al. Multi-month prescription of antiretroviral therapy amongst children and adolescents: experiences from the Baylor International Pediatric AIDS initiative (BIPAI) in six African countries. J Acquir Immune Defic Syndr. 2018;78:S71.<\/li>&#13;\n\t<li>Wood EM, Zani B, Esterhuizen TM, Young T. Nurse led home-based care for people living with HIV\/AIDS. BMC Health Serv Res. 2018;18:219.<\/li>&#13;\n\t<li>Mirkovic KR, Rivadeneira ED, Broyles LN. Children and alternative service delivery models: a case for inclusion. AIDS. 2016;30:2569-70.<\/li>&#13;\n\t<li>Abelman R, Alons C, Stockman J, Teri I, Grimsrud A, Ombija M et al. Implementation of differentiated service delivery for paediatric HIV care and treatment: opportunities, challenges and experience from seven sub-Saharan African countries. Fam Med Community Health. 2020;8:e000393.<\/li>&#13;\n\t<li>Van Dijk JH, Moss WJ, Hamangaba F, Munsanje B, Sutcliffe CG. Scaling-up access to antiretroviral therapy for children: a cohort study evaluating care and treatment at mobile and hospital-affiliated HIV clinics in rural Zambia. PLoS One. 2014;9:e104884.<\/li>&#13;\n\t<li>Wilkinson L, Henwood R, Kilani C, Dumile N, Jack N, Gwashu F et al. Promoting paediatric ART adherence and retention: outcomes of children receiving ART in family ART adherence clubs in Khayelitsha, South Africa. 8th IAS Conference on HIV Pathogenesis, Treatment and Prevention, Vancouver, Canada, 19-22 July 2015 (<a href=\"https:\/\/differentiatedservicedelivery.org\/Portals\/0\/adam\/Content\/4M7Z-U-R_kmj87ZNI2C71g\/File\/9.%20Family%20Clubs%20Poster%20IAS%20FINAL.pdf\">https:\/\/differentiatedservicedelivery.org\/Portals\/0\/adam\/Content\/4M7Z-U-R_kmj87ZNI2C71g\/ File\/9.%20Family%20Clubs%20Poster%20IAS%20FINAL.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Wanga I, Helova A, Abuogi LL, Bukusi EA, Nalwa W, Akama E et al. Acceptability of community-based mentor mothers to support HIV-positive pregnant women on antiretroviral treatment in western Kenya: a qualitative study. BMC Pregnancy Childbirth. 2019;19:288.<\/li>&#13;\n\t<li>Igumbor JO, Ouma J, Otwombe K, Musenge E, Anyanwu FC, Basera T et al. Effect of a Mentor Mother Programme on retention of mother-baby pairs in HIV care: A secondary analysis of programme data in Uganda. PLoS One. 2019;14:e0223332.<\/li>&#13;\n\t<li>Vreeman RC, Gramelspacher AM, Gisore PO, Scanlon ML, Nyandiko WM. Disclosure of HIV status to children in resource-limited settings: a systematic review. J Int AIDS Soc. 2013;16:18466.<\/li>&#13;\n\t<li>Doat AR, Negarandeh R, Hasanpour M. Disclosure of HIV status to children in sub-Saharan Africa: a systematic review. Medicina (Kaunas). 2019;55.<\/li>&#13;\n\t<li>Madiba S. Caregivers lack of disclosure skills delays disclosure to children with perinatal HIV in resource-limited communities: multicenter qualitative data from South Africa and Botswana. Nurs Res Pract. 2016;2016:9637587.<\/li>&#13;\n\t<li>Orelly T, Welch H, Machine E, Pameh W, Duke T. Human immunodeficiency virus status disclosure and education for children and adolescents in Papua New Guinea. J Paediatr Child Health. 2018;54:728-34.<\/li>&#13;\n\t<li>HIV and adolescents: guidance for HIV testing and counselling and care for adolescents living with HIV: recommendations for a public health approach and considerations for policy-makers and managers. Geneva: World Health Organization; 2013 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/94334\">https:\/\/apps.who.int\/iris\/handle\/10665\/94334<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>AIDSinfo [website]. Geneva: AIDSinfo; 2021 (<a href=\"http:\/\/aidsinfo.unaids.org\">http:\/\/aidsinfo.unaids.org<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Start free stay free AIDS free 2019 report. Geneva: UNAIDS; 2019 (<a href=\"https:\/\/www.unaids.org\/en\/resources\/documents\/2019\/20190722_UNAIDS_SFSFAF_2019\">https:\/\/www.unaids.org\/en\/resources\/documents\/2019\/20190722_UNAIDS_SFSFAF_2019<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Casale M, Carlqvist A, Cluver L. Recent interventions to improve retention in HIV care and adherence to antiretroviral treatment among adolescents and youth: a systematic review. AIDS Patient Care STDs. 2019;33:237-52.<\/li>&#13;\n\t<li>Ending the AIDS epidemic for adolescents, with adolescents: a practical guide to meaningfully engage adolescents in the AIDS response. Geneva: UNAIDS; 2019 (<a href=\"https:\/\/www.unaids.org\/sites\/default\/files\/media_asset\/ending-AIDS-epidemic-adolescents_en.pdf\">https:\/\/www.unaids.org\/sites\/default\/files\/media_asset\/ending-AIDS-epidemic-adolescents_ en.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Start free stay free AIDS free 2020 report. Geneva: UNAIDS; 2020 (<a href=\"https:\/\/www.unaids.org\/en\/resources\/documents\/2020\/start-free-stay-free-aids-free-2020-progress-report\">https:\/\/www.unaids.org\/en\/resources\/documents\/2020\/start-free-stay-free-aids-free-2020-progress-report<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Auld AF, Agolory SG, Shiraishi RW, Wabwire-Mangen F, Kwesigabo G, Mulenga M et al. Antiretroviral therapy enrollment characteristics and outcomes among HIV-infected adolescents and young adults compared with older adults—seven African countries, 2004-2013. MMWR Morb Mortal Wkly Rep. 2014;63:1097.<\/li>&#13;\n\t<li>Lamb MR, Fayorsey R, Nuwagaba-Biribonwoha H, Viola V, Mutabazi V, Alwar T et al. High attrition before and after ART initiation among youth (15-24 years of age) enrolled in HIV care. AIDS. 2014;28:559.<\/li>&#13;\n\t<li>Grimsrud A, Balkan S, Casas EC, Lujan J, Van Cutsem G, Poulet E et al. Outcomes of antiretroviral therapy over a 10-year period of expansion: a multicohort analysis of African and Asian HIV programs. J Acquir Immune Defic Syndr. 2014;67:e55-66.<\/li>&#13;\n\t<li>Koech E, Teasdale CA, Wang C, Fayorsey R, Alwar T, Mukui IN et al. Characteristics and outcomes of HIV-infected youth and young adolescents enrolled in HIV care in Kenya. AIDS. 2014;28:2729.<\/li>&#13;\n\t<li>Vinikoor MJ, Joseph J, Mwale J, Marx MA, Goma FM, Mulenga LB et al. Age at antiretroviral therapy initiation predicts immune recovery, death, and loss to follow-up among HIV-infected adults in urban Zambia. AIDS Res Hum Retroviruses. 2014;30:949-55.<\/li>&#13;\n\t<li>Berheto TM, Haile DB, Mohammed S. Predictors of loss to follow-up in patients living with HIV\/AIDS after initiation of antiretroviral therapy. N Am J Med Sci. 2014;6:453.<\/li>&#13;\n\t<li>Bygrave H, Mtangirwa J, Ncube K, Ford N, Kranzer K, Munyaradzi D. Antiretroviral therapy outcomes among adolescents and youth in rural Zimbabwe. PLoS One. 2012;7:e52856.<\/li>&#13;\n\t<li>Learning session on HIV-affected adolescent mothers and their children in sub-Saharan Africa: meeting report, Geneva, Switzerland, 13 December 2019. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/332160\">https:\/\/apps.who.int\/iris\/handle\/10665\/332160<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Mavhu W, Willis N, Mufuka J, Bernays S, Tshuma M, Mangenah C et al. Effect of a differentiated service delivery model on virological failure in adolescents with HIV in Zimbabwe (Zvandiri): a cluster-randomised controlled trial. Lancet Glob Health. 2020;8:e264-75.<\/li>&#13;\n\t<li>Operation Triple Zero: empowering adolescents and young people living with HIV to take control of their health in Kenya. Washington (DC): PEPFAR; 2018 (<a href=\"https:\/\/www.pepfarsolutions.org\/solutions\/2018\/10\/30\/operation-triple-zero-empowering-adolescents-and-young-people-living-with-hiv-to-take-control-of-their-own-health?rq=operation\">https:\/\/www. pepfarsolutions.org\/solutions\/2018\/10\/30\/operation-triple-zero-empowering-adolescents-and-young-people-living-with-hiv-to-take-control-of-their-own-health?rq=operation<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Adolescent friendly health services for adolescents living with HIV: from theory to practice. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/329993\">https:\/\/apps.who.int\/iris\/handle\/10665\/329993<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Ngoksin E, Ninahazwe C, Bhila J, Musah L, Beryl CA, Watson K et al. Taking them forever and taking them on time: the treatment and care needs of adolescents living with HIV. 18th International Conference on AIDS and STIs in Africa, 29 November 2015, Zimbabwe.<\/li>&#13;\n\t<li>The second decade: improving adolescent health and development. Geneva: World Health Organization; 2001 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/64320\">https:\/\/apps.who.int\/iris\/handle\/10665\/64320<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Interagency Working Group on Key Populations. HIV and young key populations: a technical brief series - annex 6 of Consolidated guidelines on HIV prevention, diagnosis, treatment and care for key populations. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/www.ncbi.nlm.nih.gov\/books\/NBK379684\">https:\/\/www.ncbi.nlm.nih.gov\/books\/NBK379684<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Chandler CL, Ngoksin AE. Lost in transitions: current issues faced by adolescents living with HIV in Asia Pacific. Bangkok: Asia Pacific Network of People Living with HIV (APN+); 2013.<\/li>&#13;\n\t<li>Mavhu W, Berwick J, Chirawu P, Makamba M, Copas A, Dirawo J et al. Enhancing psychosocial support for HIV positive adolescents in Harare, Zimbabwe. PLoS One. 2013;8:e70254.<\/li>&#13;\n\t<li>Making health services adolescent friendly: developing national quality standards for adolescent friendly health services. Geneva: World Health Organization; 2012 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/75217\">https:\/\/apps.who.int\/iris\/handle\/10665\/75217<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Denison JA, Banda H, Dennis AC, Packer C, Nyambe N, Stalter RM et al. \"The sky is the limit\": adhering to antiretroviral therapy and HIV self-management from the perspectives of adolescents living with HIV and their adult caregivers. J Int AIDS Soc. 2015;18:19358.<\/li>&#13;\n\t<li>Quality assessment guidebook. A guide to assessing health services for adolescent clients. Geneva: World Health Organization; 2009 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/44240\">https:\/\/apps.who.int\/iris\/handle\/10665\/44240<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Asarnow JR, Jaycox LH, Duan N, LaBorde AP, Rea MM, Murray P et al. Effectiveness of a quality improvement intervention for adolescent depression in primary care clinics: a randomized controlled trial. JAMA. 2005;293:311-9.<\/li>&#13;\n\t<li>Barnet B, Liu J, DeVoe M, Duggan AK, Gold MA, Pecukonis E. Motivational intervention to reduce rapid subsequent births to adolescent mothers: a community-based randomized trial. Ann Fam Med. 2009;7:436-45.<\/li>&#13;\n\t<li>Belzer ME, Naar-King S, Olson J, Sarr M, Thornton S, Kahana SY et al. The use of cell phone support for non-adherent HIV-infected youth and young adults: an initial randomized and controlled intervention trial. AIDS Behav. 2014;18:686-96.<\/li>&#13;\n\t<li>Charron-Prochownik D, Sereika SM, Becker D, White NH, Schmitt P, Powell AB et al. Long-term effects of the booster-enhanced READY-Girls preconception counseling program on intentions and behaviors for family planning in teens with diabetes. Diabetes Care. 2013;36:3870-4.<\/li>&#13;\n\t<li>Cohen D, Lisles C, Williams W, Brunsdon C, Batstone T. Exploratory study to evaluate the provision of additional midwifery support to teenage mothers. Public Health. 2011;125:632-8.<\/li>&#13;\n\t<li>Colby SM, Monti PM, Tevyaw TOL, Barnett NP, Spirito A, Rohsenow DJ et al. Brief motivational intervention for adolescent smokers in medical settings. Addict Behav. 2005;30:865-74.<\/li>&#13;\n\t<li>Cowan FM, Pascoe SJ, Langhaug LF, Mavhu W, Chidiya S, Jaffar S et al. The Regai Dzive Shiri Project: results of a randomised trial of an HIV prevention intervention for Zimbabwean youth. AIDS. 2010;24:2541.<\/li>&#13;\n\t<li>Doyle AM, Ross DA, Maganja K, Baisley K, Masesa C, Andreasen A et al. Long-term biological and behavioural impact of an adolescent sexual health intervention in Tanzania: follow-up survey of the community-based MEMA kwa Vijana Trial. PLoS Med. 2010;7:e1000287.<\/li>&#13;\n\t<li>Ross DA, Changalucha J, Obasi AI, Todd J, Plummer ML, Cleophas-Mazige B et al. Biological and behavioural impact of an adolescent sexual health intervention in Tanzania: a community-randomized trial. AIDS. 2007;21:1943-55.<\/li>&#13;\n\t<li>Harper CC, Cheong M, Rocca CH, Darney PD, Raine TR. The effect of increased access to emergency contraception among young adolescents. Obstet Gynecol. 2005;106:483-91.<\/li>&#13;\n\t<li>Franklin VL, Waller A, Pagliari C, Greene SA. A randomized controlled trial of Sweet Talk, a text - messaging system to support young people with diabetes. Diabet Med. 2006;23:1332-8.<\/li>&#13;\n\t<li>Chernick LS, Westhoff C, Ray M, Garcia M, Garth J, Santelli J et al. Enhancing referral of sexually active adolescent females from the emergency department to family planning. J Womens Health. 2015;24:324-8.<\/li>&#13;\n\t<li>Elliott L, Henderson M, Nixon C, Wight D. Has untargeted sexual health promotion for young people reached its limit? A quasi-experimental study. J Epidemiol Community Health. 2013;67:398-404.<\/li>&#13;\n\t<li>Funck-Brentano I, Dalban C, Veber F, Quartier P, Hefez S, Costagliola D et al. Evaluation of a peer support group therapy for HIV-infected adolescents. AIDS. 2005;19:1501-8.<\/li>&#13;\n\t<li>Gilmer TP, Ojeda VD, Fawley-King K, Larson B, Garcia P. Change in mental health service use after offering youth-specific versus adult programs to transition-age youths. Psychiatr Serv. 2012;63:592-6.<\/li>&#13;\n\t<li>Ngo AD, Ha TH, Rule J, Dang CV. Peer-based education and the integration of HIV and sexual and reproductive health services for young people in Vietnam: evidence from a project evaluation. PLoS One. 2013;8:e80951.<\/li>&#13;\n\t<li>Olson AL, Gaffney CA, Lee PW, Starr P. Changing adolescent health behaviors: the healthy teens counseling approach. Am J Prev Med. 2008;35:S359-64.<\/li>&#13;\n\t<li>Teasdale CA, Alwar T, Chege D, Fayorsey R, Hawken MP, Abrams EJ. Impact of youth and adolescent friendly services on retention of 10-24-year-olds in HIV care and treatment programs in Nyanza, Kenya. J Acquir Immune Defic Syndr. 2016;71:e56.<\/li>&#13;\n\t<li>Davila JA, Miertschin N, Sansgiry S, Schwarzwald H, Henley C, Giordano TP. Centralization of HIV services in HIV-positive African-American and Hispanic youth improves retention in care. AIDS Care. 2013;25:202-6.<\/li>&#13;\n\t<li>Deogan C, Ferguson J, Stenberg K. Resource needs for adolescent friendly health services: estimates for 74 low- and middle-income countries. PLoS One. 2012;7:e51420.<\/li>&#13;\n\t<li>Kempers J, Ketting E, Lesco G. Cost analysis and exploratory cost-effectiveness of youth-friendly sexual and reproductive health services in the Republic of Moldova. BMC Health Serv Res. 2014;14:1-9.<\/li>&#13;\n\t<li>Mark D, Armstrong A, Andrade C, Penazzato M, Hatane L, Taing L et al. HIV treatment and care services for adolescents: a situational analysis of 218 facilities in 23 sub-Saharan African countries. J Int AIDS Soc. 2017;20:21591.<\/li>&#13;\n\t<li>Handbook for conducting an adolescent health services barriers assessment (AHSBA)with a focus on disadvantaged adolescents: knowing which adolescents are being left behind on the path to universal health coverage, and why. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/310990\">https:\/\/apps.who.int\/iris\/handle\/10665\/310990<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>AIDS free toolkit. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/www.who.int\/tools\/aids-free-toolkit\">https:\/\/www.who.int\/tools\/aids-free-toolkit<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>HIV and young people who sell sex: a technical briefing. Geneva: World Health Organization; 2015 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/179868\">https:\/\/apps.who.int\/iris\/handle\/10665\/179868<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>HIV and young people who inject drugs: a technical briefing. Geneva: World Health Organization; 2015 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/179865\">https:\/\/apps.who.int\/iris\/handle\/10665\/179865<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>HIV and young transgender people: a technical brief. Geneva: World Health Organization; 2015 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/179866\">https:\/\/apps.who.int\/iris\/handle\/10665\/179866<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Adolescent HIV testing, counselling and care: implementation guidelines for health providers and planners. Geneva: World Health Organization; 2014.<\/li>&#13;\n\t<li>Mark D, Hrapcak S, Ameyan W, Lovich R, Ronan A, Schmitz K et al. Peer support for adolescents and young people living with HIV in sub-Saharan Africa: emerging insights and a methodological agenda. Curr HIV\/AIDS Rep. 2019;16:467-74.<\/li>&#13;\n\t<li>Willis N, Milanzi A, Mawodzeke M, Dziwa C, Armstrong A, Yekeye I et al. Effectiveness of community adolescent treatment supporters (CATS) interventions in improving linkage and retention in care, adherence to ART and psychosocial well-being: a randomised trial among adolescents living with HIV in rural Zimbabwe. BMC Public Health. 2019;19:1-9.<\/li>&#13;\n\t<li>Shreck B, Victorri-Vigneau C, Guerlais M, Laforgue E, Grall-Bronnec M. Slam Practice:A Review of the Literature. European Addiction Research.2021;27(3):161-78<\/li>&#13;\n\t<li>Mccall H, Adams N, Masan D, Willis J. What is chemsex and why do it matter? BMJ:British Medical Journal.2015;351:h5790<\/li>&#13;\n\t<li>Mellins CA, Malee KM. Understanding the mental health of youth living with perinatal HIV infection: lessons learned and current challenges. J Int AIDS Soc. 2013;16:18593.<\/li>&#13;\n\t<li>Cluver LD, Orkin FM, Campeau L, Toska E, Webb D, Carlqvist A et al. Improving lives by accelerating progress towards the UN Sustainable Development Goals for adolescents living with HIV: a prospective cohort study. Lancet Child Adolesc Health. 2019;3:245-54.<\/li>&#13;\n\t<li>Laurenzi CA, Skeen S, Gordon S, Akin-Olugbade O, Abrahams N, Bradshaw M et al. Preventing mental health conditions in adolescents living with HIV: an urgent need for evidence. J Int AIDS Soc. 2020;23:e25556.<\/li>&#13;\n\t<li>Naar-King S, Wright K, Parsons JT, Frey M, Templin T, Lam P et al. Healthy choices: motivational enhancement therapy for health risk behaviors in HIV-positive youth. AIDS Educ Prev. 2006;18:1-11.<\/li>&#13;\n\t<li>Naar-King S, Lam P, Wang B, Wright K, Parsons JT, Frey MA. Brief report: maintenance of effects of motivational enhancement therapy to improve risk behaviors and HIV-related health in a randomized controlled trial of youth living with HIV. J Pediatr Psychol. 2008;33:441-5.<\/li>&#13;\n\t<li>Rongkavilit C, Wang B, Naar-King S, Bunupuradah T, Parsons JT, Panthong A et al. Motivational interviewing targeting risky sex in HIV-positive young Thai men who have sex with men. Arch Sex Behav. 2014;44:329-40.<\/li>&#13;\n\t<li>Rongkavilit C, Naar-King S, Wang B, Panthong A, Bunupuradah T, Parsons JT et al. Motivational interviewing targeting risk behaviors for youth living with HIV in Thailand. AIDS Behav. 2013;17:2063-74.<\/li>&#13;\n\t<li>Chen X, Murphy DA, Naar-King S, Parsons JT. A clinic-based motivational intervention improves condom use among subgroups of youth living with HIV. J Adolesc Health. 2011;49:193-8.<\/li>&#13;\n\t<li>Naar-King S, Outlaw A, Green-Jones M, Wright K, Parsons JT. Motivational interviewing by peer outreach workers: a pilot randomized clinical trial to retain adolescents and young adults in HIV care. AIDS Care. 2009;21:868-73.<\/li>&#13;\n\t<li>Bhana A, Mellins CA, Petersen I, Alicea S, Myeza N, Holst H et al. The VUKA family program: piloting a family-based psychosocial intervention to promote health and mental health among HIV infected early adolescents in South Africa. AIDS Care. 2014;26:1-11.<\/li>&#13;\n\t<li>Bouris A, Jaffe K, Eavou R, Liao C, Kuhns L, Voisin D et al. Project nGage: results of a randomized controlled trial of a dyadic network support intervention to retain young Black men who have sex with men in HIV care. AIDS Behav. 2017;21:3618-29.<\/li>&#13;\n\t<li>Belzer ME, Naar-King S, Olson J, Sarr M, Thornton S, Kahana SY et al. The use of cell phone support for non-adherent HIV-infected youth and young adults: an initial randomized and controlled intervention trial. AIDS Behav. 2014;18:686-96. doi: 10.1007\/ s10461-013-0661-3.<\/li>&#13;\n\t<li>Willis N, Milanzi A, Mawodzeke M, Dziwa C, Armstrong A, Yekeye I et al. Effectiveness of community adolescent treatment supporters (CATS) interventions in improving linkage and retention in care, adherence to ART and psychosocial well-being: a randomised trial among adolescents living with HIV in rural Zimbabwe. BMC Public Health. 2019;19:117. accessed<\/li>&#13;\n\t<li>Whiteley L, Brown LK, Mena L, Craker L, Arnold T. Enhancing health among youth living with HIV using an iPhone game. AIDS care. 2018;30:21-33. accessed<\/li>&#13;\n\t<li>Garofalo R, Kuhns LM, Hotton A, Johnson A, Muldoon A, Rice D. A randomized controlled trial of personalized text message reminders to promote medication adherence among HIV-positive adolescents and young adults. AIDS Behav. 2016;20:1049-59.<\/li>&#13;\n\t<li>Linnemayr S, Huang H, Luoto J, Kambugu A, Thirumurthy H, Haberer JE et al. Text messaging for improving antiretroviral therapy adherence: no effects after 1 year in a randomized controlled trial among adolescents and young adults. Am J Public Health. 2017;107:1944-50.<\/li>&#13;\n\t<li>Dulli L, Ridgeway K, Packer C, Murray KR, Mumuni T, Plourde KF et al. A social media-based support group for youth living with HIV in Nigeria (SMART Connections): randomized controlled trial. J Med Internet Res. 2020;22:e18343.<\/li>&#13;\n\t<li>Spratt E, Papa C, Mueller M, Patel S, Killeen T, Maher E et al. Using technology to improve adherence to HIV medications in transitional age youth: research reviewed, methods tried, lessons learned. J Gen Med (Dover). 2017;1:1002.<\/li>&#13;\n\t<li>Bermudez LG, Ssewamala FM, Neilands TB, Lu L, Jennings L, Nakigozi G et al. Does economic strengthening improve viral suppression among adolescents living with HIV? Results from a cluster randomized trial in Uganda. AIDS Behav. 2018;22:3763-72.<\/li>&#13;\n\t<li>Christodoulou J, Abdalian SE, Jones AS, Christodoulou G, Pentoney SL, Rotheram-Borus MJ. Crystal clear with active visualization: understanding medication adherence among youth living with HIV. AIDS Behav. 2019:1-5.<\/li>&#13;\n\t<li>Nestadt DF, Saisaengjan C, McKay MM, Bunupuradah T, Pardo G, Lakhonpon S et al. CHAMP+ Thailand: pilot randomized control trial of a family-based psychosocial intervention for perinatally HIV-infected early adolescents. AIDS Patient Care STDs. 2019;33:227-36.<\/li>&#13;\n\t<li>Kaihin R, Kasatpibal N, Chitreechuer J, Grimes RM. Effect of an empowerment intervention on antiretroviral drug adherence in Thai youth. Behav Med. 2015;41:186-94.<\/li>&#13;\n\t<li>Berrien VM, Salazar JC, Reynolds E, Mckay K. Adherence to antiretroviral therapy in HIV-infected pediatric patients improves with home-based intensive nursing intervention. AIDS Patient Care STDs. 2004;18:355-63.<\/li>&#13;\n\t<li>Brown LK, Kennard BD, Emslie GJ, Mayes TL, Whiteley LB, Bethel J et al. Effective treatment of depressive disorders in medical clinics for adolescents and young adults living with HIV: a controlled trial. J Acquir Immune Defic Syndr. 2016;71:38.<\/li>&#13;\n\t<li>Denison JA, Burke VM, Miti S, Nonyane BA, Frimpong C, Merrill KG et al. Project YES! Youth Engaging for Success: a randomized controlled trial assessing the impact of a clinic-based peer mentoring program on viral suppression, adherence and internalized stigma among HIV-positive youth (15-24 years) in Ndola, Zambia. PLoS One. 2020;15:e0230703.<\/li>&#13;\n\t<li>Han HR, Hong H, Starbird LE, Ge S, Ford AD, Renda S et al. eHealth literacy in people living with HIV: systematic review. JMIR Public Health Surveill. 2018;4:e64.<\/li>&#13;\n\t<li>Fatti G, Jackson D, Goga AE, Shaikh N, Eley B, Nachega JB et al. The effectiveness and cost-effectiveness of community-based support for adolescents receiving antiretroviral treatment: an operational research study in South Africa. J Int AIDS Soc. 2018;21(Suppl. 1).<\/li>&#13;\n\t<li>Bermudez LG, Ssewamala FM, Neilands TB, Lu L, Jennings L, Nakigozi G et al. Does economic strengthening improve viral suppression among adolescents living with HIV? Results from a cluster randomized trial in Uganda. AIDS Behav. 2018;22:3763-72.<\/li>&#13;\n\t<li>Brothers J, Hotton AL, Hosek SG, Harper GW, Fernandez MI. Young women living with HIV: outcomes from a targeted secondary prevention empowerment pilot trial. AIDS Patient Care STDs. 2016;30:22935.<\/li>&#13;\n\t<li>Mavhu W, Willis N, Mufuka J, Bernays S, Tshuma M, Mangenah C et al. Effect of a differentiated service delivery model on virological failure in adolescents with HIV in Zimbabwe (Zvandiri): a cluster-randomised controlled trial. Lancet Glob Health. 2020;8:e264-75.<\/li>&#13;\n\t<li>Mark D, Putte N, Essajee S, Rakhmanina N, Tall CT, Sugandhi N et al. Optimizing HIV service delivery for infants, children and adolescents: data from 324 facilities in 30 countries. Kigali, Rwanda 2019 (<a href=\"https:\/\/teampata.org\/portfolio\/optimizing-hiv-service-delivery-for-infants-children-and-adolescents-data-from-324-facilities-in-30-countries\">https:\/\/teampata.org\/portfolio\/optimizing-hiv-service-delivery-for-infants-children-and-adolescents-data-from-324-facilities-in-30-countries<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Delivering quality health services: a global imperative for universal health coverage. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/272465\">https:\/\/apps.who.int\/iris\/handle\/10665\/272465<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Stigma and discrimination: human rights and HIV\/AIDS. Geneva: World Health Organization; 2019.<\/li>&#13;\n\t<li>National Academies of Sciences, Engineering, and Medicine. Crossing the global quality chasm: improving health care worldwide. Washington (DC): National Academies Press; 2018 (<a href=\"https:\/\/doi.org\/10.17226\/25152\">https:\/\/doi.org\/10.17226\/25152<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Kruk ME, Gage AD, Arsenault C, Jordan K, Leslie HH, Roder-DeWan S et al. High-quality health systems in the Sustainable Development Goals era: time for a revolution. Lancet Glob Health. 2018;6:e1196-252.<\/li>&#13;\n\t<li>Standards for quality HIV care: a tool for quality assessment, improvement, and accreditation. Report of a WHO consultation meeting on the accreditation of health service facilities for HIV care. Geneva: World Health Organization; 2004 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/43093\">https:\/\/apps.who. int\/iris\/handle\/10665\/43093<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Consensus for maternal, newborn and child health. Geneva: World Health Organization; 2009 (<a href=\"https:\/\/www.who.int\/pmnch\/knowledge\/publications\/2009_mnchconsensus\/en\">https:\/\/www.who.int\/pmnch\/knowledge\/publications\/2009_mnchconsensus\/en<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Rutledge SE, Whyte J, Abell N, Brown KM, Cesnales NI. Measuring stigma among health care and social service providers: the HIV\/AIDS Provider Stigma Inventory. AIDS Patient Care STDs. 2011;25:673-82.<\/li>&#13;\n\t<li>Standards for improving quality of maternal and newborn care in health facilities. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/249155\">https:\/\/apps.who.int\/iris\/handle\/10665\/249155<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO recommendations to assure HIV testing quality. Geneva: World Health Organization; 2015 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/179521\">https:\/\/apps.who.int\/iris\/handle\/10665\/179521<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Why quality universal health coverage? Geneva: World Health Organization; 2019.<\/li>&#13;\n\t<li>Handbook for national quality policy and strategy: a practical approach for developing policy and strategy to improve quality of care. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/272357\">https:\/\/apps.who.int\/iris\/handle\/10665\/272357<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Juran JM, Godfrey AB. Juran's quality handbook. 5th ed. New York: McGraw-Hill; 2009.<\/li>&#13;\n\t<li>HIV strategic information for impact: cascade data use manual: to identify gaps in HIV and health services for programme improvement. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/273119\">https:\/\/apps.who.int\/iris\/handle\/10665\/273119<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Consolidated guidelines on person-centred HIV patient monitoring and case surveillance. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255702\">https:\/\/apps.who.int\/iris\/handle\/10665\/255702<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Tool to set and monitor targets for HIV prevention, diagnosis, treatment and care for key populations: supplement to the 2014 consolidated guidelines for HIV prevention, diagnosis, treatment and care for key populations. Geneva: World Health Organization; 2015 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/177992\">https:\/\/apps.who.int\/iris\/handle\/10665\/177992<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Heiby J. The use of modern quality improvement approaches to strengthen African health systems: a 5-year agenda. Int J Qual Health Care. 2014;26:117-23.<\/li>&#13;\n\t<li>Langley GJ, Moen R, Nolan KM, Nolan TW, Norman CL, Provost LP. Changes that result in improvement. In: The improvement guide: a practical approach to enhancing organizational performance. 2nd ed. San Francisco: Jossey-Bass, 2009:15-25.<\/li>&#13;\n\t<li>Plan-Do-Study-Act (PDSA) Tool. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/www.who.int\/reproductivehealth\/plan-do-study-act-tool.pdf\">https:\/\/www.who.int\/reproductivehealth\/plan-do-study-act-tool.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Consolidated strategic information guidelines for HIV in the health sector. Geneva: World Health Organization; 2015 (<a href=\"http:\/\/aidsinfo.unaids.org\">https:\/\/apps.who.int\/iris\/handle\/10665\/164716<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Katz DA, Wong VJ, Medley AM, Johnson CC, Cherutich PK, Green KE et al. The power of partners: positively engaging networks of people living with HIV in testing, treatment and prevention. J Int AIDS Soc. 2019;22(Suppl. 3):e25314.<\/li>&#13;\n\t<li>Indicators for monitoring the 2016 Political Declaration on Ending AIDS. Geneva: UNAIDS; 2018 (<a href=\"https:\/\/www.unaids.org\/sites\/default\/files\/media_asset\/global-aids-monitoring_en.pdf\">https:\/\/www.unaids.org\/sites\/default\/files\/media_asset\/global-aids-monitoring_ en.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Community-led monitoring of health services: building accountability for HIV service quality. Brooklyn: Health Gap Global Access Project; 2020 (<a href=\"https:\/\/healthgap.org\/wp-content\/uploads\/2020\/02\/Community-Led-Monitoring-of_Health-Services.pdf\">https:\/\/healthgap.org\/wp-content\/uploads\/2020\/02\/Community-Led-Monitoring-of_Health-Services.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Baptiste S, Manouan A, Garcia P, Etya'ale H, Swan T, Jallow W. Community-Led Monitoring: when community data drives implementation strategies. Curr HIV\/AIDS Rep. 2020;17:415-21.<\/li>&#13;\n\t<li>Data for a Difference. Key findings, analysis and advocacy opportunities from the Regional Community Treatment Observatory in West Africa. Bryanston, South Africa: International Treatment Preparedness Coalition; 2019 (<a href=\"https:\/\/itpcglobal.org\/wp-content\/uploads\/2019\/09\/Data-for-a-Difference_rev.pdf\">https:\/\/itpcglobal.org\/wp-content\/uploads\/2019\/09\/Data-for-a-Difference_rev.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Service delivery and safety: quality call to action. Geneva: World Health Organization; 2018.<\/li>&#13;\n\t<li>The 2021 optimal formulary and limited-use list for antiretroviral drugs for children: policy brief. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340949\">https:\/\/apps.who.int\/iris\/ handle\/10665\/340949<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>PrEP Watch [website]. New York: AVAC; 2021 (<a href=\"https:\/\/www.prepwatch.org\/resource\/prep-it\">https:\/\/www.prepwatch.org\/resource\/prep-it<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO Expert Committee on specifications for pharmaceutical preparations: Forty-eighth report. Geneva: World Health Organization; 2014 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/112733\">https:\/\/apps.who.int\/iris\/handle\/10665\/112733<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines for safe disposal of unwanted pharmaceuticals in and after emergencies. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/42238\">https:\/\/apps.who.int\/iris\/handle\/10665\/42238<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Public health, innovation, intellectual property and trade. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/www.who.int\/phi\/en\">https:\/\/www.who.int\/phi\/en<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>45th report of WHO Expert Committee on Specifications for Pharmaceutical Preparations. Annex 8: Points to consider for setting the remaining shelf life of medical products upon delivery. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/www.who.int\/publications\/m\/item\/trs-1025-annex-8-shelf-life-medical-products-delivery\">https:\/\/www.who.int\/publications\/rn\/item\/trs-1025-annex-8-shelf life-medical-products-delivery<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Good storage and distribution practices for medical products. WHO Expert Committee on Specifications for Pharmaceutical Preparations: fifty-fourth report. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/rest\/bitstreams\/1275287\/retrieve\">https:\/\/apps.who.int\/iris\/rest\/bitstreams\/1275287\/retrieve<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO guidance on testing of \"suspect\" falsified medicines. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/www.who.int\/medicines\/areas\/quality_safety\/quality_assurance\/TRS1010annex5.pdf?ua=1\">https:\/\/www.who.int\/medicines\/areas\/quality_safety\/quality_assurance\/ TRS1010annex5.pdf?ua=1<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Procurement &amp; Supply Management Toolbox [website]. Geneva: World Health Organization; 2021 (<a href=\"http:\/\/psmtoolbox.org\/en\">http:\/\/psmtoolbox.org\/en<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Improving the quality of HIV-related point-of-care testing: ensuring the reliability and accuracy of test results. Geneva: World Health Organization; 2015 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/199799\">https:\/\/apps.who.int\/iris\/handle\/10665\/199799<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO expert meeting report on short, medium, longer term product development priorities for HIV-related diagnostics, 6-7 June 2012, Geneva, Switzerland. Geneva: World Health Organization; 2012 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/75971\">https:\/\/apps.who.int\/iris\/handle\/10665\/75971<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Vojnov L, Markby J, Boeke C, Penazzato M, Urick B, Ghadrshenas A et al. Impact of SMS\/GPRS printers in reducing time to early infant diagnosis compared with routine result reporting: a systematic review and meta-analysis. J Acquir Immune Defic Syndr. 2017;76:522-6.<\/li>&#13;\n\t<li>Violari A, Cotton MF, Gibb DM, Babiker AG, Steyn J, Madhi SA et al. Early antiretroviral therapy and mortality among HIV-infected infants. N Engl J Med. 2008;359:2233-44.<\/li>&#13;\n<\/ol>","title":"References","nid":620,"vid":2904,"created":1632236318,"changed":1640626599,"field_content_type":{"tid":1,"name":"Content","class":"content"}}