{"body":"<p>Current approaches to genotype testing remain too costly and complex for routine use as part of a public health approach, and WHO does not currently recommend routine genotype testing to guide ART regimen selection apart from optimizing third-line regimen for people pre-exposed to the anchor drugs: the third agent in addition to the double NRTI backbone.<\/p>&#13;\n&#13;\n<p>An increasing number of low- and middle-income countries are starting to use drug resistance genotyping to inform treatment decisions. Based on the 2021 Global AIDS Monitoring survey, about 65% of 55 low- and middle-income countries reported using resistance testing for individual management. Genotyping tests can be used to minimize unnecessary treatment switches from first-line to second-line ART and from second- to third-line ART, by determining predicted susceptibility to the anchor drugs used in first- and second-line ART, respectively. In addition, genotyping testing can inform optimal third-line ARV drug composition. WHO recognizes the value of genotyping for individual management in such situations provided that the coverage of viral load test is high, resources are available, laboratory capacity is in place and in-country expertise exists to properly interpret genotyping results.<\/p>&#13;\n&#13;\n<p>To inform national policies on ART, WHO recommends population-level periodic surveillance of HIV drug resistance through nationally representative surveys. Surveillance should target populations initiating ART, populations receiving ART, treatment-naive children younger than or equal to 18 months newly diagnosed with HIV and PrEP users who acquire HIV (see Chapter 8) <em>(214-218).<\/em> The results of these surveys support the choice of recommended first- and second-line ART and pre- and post-exposure prophylaxis.<\/p>&#13;\n&#13;\n<p><a name=\"bookmark30\" id=\"bookmark30\">M<\/a>any factors are associated with the emergence of HIV drug resistance. Broadly these factors may be divided into three categories: (1) viral factors (such as HIV subtype, replication capacity and pre-existing polymorphisms); (2) drug-related factors (such as drug potency, pharmacokinetics, drug-drug interactions, tolerance and genetic barriers to resistance); and (3) programme factors (such as adherence to prescribed ART, drug supply continuity and retention on treatment). Although viral and drug-related factors are often beyond the control of public health authorities or programme managers, monitoring ART programme factors can alert ART clinics and national programme planners to situations that may favour population-level virological failure and\/or the emergence of resistance. Once such situations have been identified, clinic- or programme-level action may be implemented to optimize care, thus minimizing the emergence of preventable HIV drug resistance.<\/p>&#13;\n&#13;\n<p>In addition, WHO recommends that HIV drug resistance prevention activities be integrated into national HIV programmes through the annual monitoring of seven quality-of-care indicators, also known as early warning indicators (see Chapter 8):<\/p>&#13;\n&#13;\n<ul><li>total attrition from ART;<\/li>&#13;\n\t<li>people living with HIV who have suppressed viral loads;<\/li>&#13;\n\t<li>viral load testing coverage;<\/li>&#13;\n\t<li>appropriate second viral load test;<\/li>&#13;\n\t<li>ARV medicine stock-outs;<\/li>&#13;\n\t<li>appropriate and timely switch to second-line ART; and<\/li>&#13;\n\t<li>ART adherence proxy (ARV refills).<\/li>&#13;\n<\/ul><p>These early warning indicators are included and described in the 2020 WHO consolidated HIV strategic information guidelines <em>(219,220).<\/em> The results should be used to identify gaps in service delivery, for which corrective actions may be taken at the ART clinic or programme level to optimize overall programme performance.<\/p>&#13;\n","title":"4.7.5 Monitoring ARV drug resistance","nid":533,"vid":2241,"created":1631629155,"changed":1631722630,"field_content_type":{"tid":1,"name":"Content","class":"content"}}