{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendationsᵃ<\/h5>&#13;\n&#13;\n<p><strong>High-HIV-burden settings<\/strong><\/p>&#13;\n&#13;\n<p>HIV testing should be offered to all populations and in services (for example, services for sexually transmitted infections, hepatitis, TB, children under five, immunization, malnutrition, antenatal care and all services for key populations) as an efficient and effective way to identify people with HIV.<\/p>&#13;\n&#13;\n<p><strong>Low-HIV-burden settings HIV testing should be offered for:<\/strong><\/p>&#13;\n&#13;\n<ul><li>adults, adolescents or children who present in clinical settings with signs and symptoms or medical conditions that could indicate HIV infection, including TB, viral hepatitis and sexually transmitted infections;<\/li>&#13;\n\t<li>HIV-exposed children and symptomatic infants and children;<\/li>&#13;\n\t<li>key populations and their partners; and<\/li>&#13;\n\t<li>pregnant women.<\/li>&#13;\n<\/ul><div class=\"footer\">&#13;\n<div class=\"footer-links\">a These recommendations were developed in 2007 and revised in 2019.<\/div>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\"> <\/div>&#13;\nSource: <em>Consolidated guidelines on HIV testing services, 2019 (1)<\/em>.<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<p>Facility-based HIV testing services encompass testing in a health facility or laboratory setting. Facility-based HIV testing services can be provided at stand-alone HIV testing services sites (often referred to as voluntary counselling and testing sites) or routinely offered at clinical sites (often referred to as provider-initiated testing and counselling).<\/p>&#13;\n&#13;\n<p>Routine facility-based HIV testing services can be offered at a range of public and private health facilities. This aims to increase the coverage of HIV testing services, provide earlier diagnosis, normalize HIV testing, remove the need for personal motivation to seek HIV testing services and reduce missed opportunities for HIV testing services. HIV testing services have been successfully and effectively integrated in some clinical settings such as antenatal care and TB services. Significant opportunities exist for integrating HIV testing services into many clinical services. The decision where and in which facilities to routinely offer HIV testing services should be guided by the local epidemiology and HIV testing services coverage gaps. <\/p>&#13;\n","title":"2.4.1 Facility-based HIV testing services","nid":486,"vid":2895,"created":1630676093,"changed":1640500757,"field_content_type":{"tid":1,"name":"Content","class":"content"}}