{"body":"<p>Before people start ART, health-care providers should initiate a detailed discussion about their willingness and readiness to initiate ART, the choice of ARV drug regimen, dosage, scheduling, likely benefits, possible adverse effects and required follow-up and monitoring visits. For children living with HIV, this conversation should directly involve the caregiver and include discussion about disclosing their HIV status. Retesting all people living with HIV before initiating ART is recommended to ensure correct diagnosis of HIV infection. Any comorbidities and other medications being taken should always be considered before initiating ART to assess for possible interactions, contraindications or dose adjustment. A CD4 cell count should be taken when ART starts to determine whether the person has advanced HIV disease, but ART should not be delayed by waiting for the CD4 test result.<\/p>&#13;\n&#13;\n<p>The choice to accept or decline ART ultimately lies with the person or their caregiver. Readiness to initiate ART should be reassessed at regular intervals; community and peer support can help a person to prepare and decide to start ART. If the person faces mental health or substance use issues or other potential barriers to ART initiation or adherence, appropriate support should be provided.<\/p>&#13;\n&#13;\n<p>People starting treatment and their caregivers should be informed that the first ART regimen offers the best opportunity for effective suppression of viral loads, immune recovery and consequently clinical benefit and that successful ART requires taking all medications as prescribed. Delays in starting ART can have negative consequences, especially for people with TB or advanced immunosuppression who are at high risk of death. People should be advised that many adverse effects are temporary and treatable and that substitutions can often be made for the ARV drugs associated with adverse effects. In preparation for initiating treatment, psychosocial needs should be assessed. People receiving ART and their caregivers should also be asked regularly about any other medications being taken, including herbal remedies and nutritional supplements.<\/p>&#13;\n&#13;\n<p>People initiating ART should be given advice on safer sex, including using condoms and avoiding other high-risk activities such as sharing injecting equipment, to prevent transmitting HIV to other people.<\/p>&#13;\n","title":"4.2 Preparing people living with HIV for ART","nid":516,"vid":2180,"created":1631628784,"changed":1631630454,"field_content_type":{"tid":1,"name":"Content","class":"content"}}