{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2021)<\/h5>&#13;\n&#13;\n<p><strong>ART should be started as soon as possible within two weeks of initiating TB treatment, regardless of CD4 cell count, among people living with HIV.ᵃ<\/strong><\/p>&#13;\n&#13;\n<p><strong>Adults and adolescents <\/strong><em>(strong recommendation, low- to moderate-certainty evidence)<\/em><\/p>&#13;\n&#13;\n<p><strong>Children and infants <\/strong><em>(strong recommendation, very-low-certainty evidence)<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\"><em>a Except when signs and symptoms of meningitis are present.<\/em><\/div>&#13;\n&#13;\n<div class=\"footer-links\"> <\/div>&#13;\n&#13;\n<div class=\"footer-links\"><em>Source: Guidelines: updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring (62).<\/em><\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>Since 2010, WHO has recommended that ART be started as soon as possible and within eight weeks of initiating TB treatment <em>(strong recommendation, high-certainty evidence).<\/em> In 2013, WHO added a recommendation to initiate ART within two weeks among those with CD4 count less than or equal to 50 cells\/mm3 (except for children for whom previous recommendations remained unchanged because of the lack of specific evidence) <em>(3).<\/em> In 2017, based on a systematic review of evidence that earlier ART initiation resulted in reduced morbidity and mortality <em>(1)<\/em> (not specifically for people living with HIV with TB), WHO recommended offering rapid ART initiation within one week, and the same day if ready, for most people diagnosed with HIV, including adults, adolescents and children <em>(1),<\/em> with stated cautions for those with signs and symptoms of meningitis and a brief delay if TB is suspected.<\/p>&#13;\n&#13;\n<h5>Rationale and supporting evidence<\/h5>&#13;\n&#13;\n<p><strong>Summary of review findings<\/strong><\/p>&#13;\n&#13;\n<p>Four studies <em>(63-65)<\/em> (personal communication, Corinne Merle, WHO, 2021) provided information on ART initiation within two weeks of starting TB treatment and between two and eight weeks. Nine studies informed a comparison of ART initiation within two weeks of TB treatment initiation versus initiation between two and eight weeks. An additional comparison of ART initiation before and after four weeks was included and was informed by nine studies.<\/p>&#13;\n&#13;\n<p>Moderate-certainty evidence indicates that mortality may be similar with ART initiated within two weeks of TB treatment versus ART initiated between two and eight weeks (risk difference = -0.01; 95% CI -0.06 to 0.04), which can be interpreted as 1 less death per 100 people, ranging from 6 fewer deaths to 4 more deaths per 100 people.<\/p>&#13;\n&#13;\n<p>In a subanalysis of people with a CD4 cell count less than or equal to 50 cells\/mm³, low-certainty evidence indicated that mortality may not differ (3 fewer deaths per 100 people, 95% CI from 10 fewer to 4 more per 100) with ART initiated within two weeks of TB treatment versus between two weeks and eight weeks. Among the subgroup with CD4 cell count<\/p>&#13;\n&#13;\n<p>greater than 50 cells\/mm³, low-certainty evidence indicated that mortality may be similar with earlier ART initiation (2 fewer deaths per 100, 95% CI from 7 fewer to 4 more deaths per 100 people) with ART initiated within two weeks of TB treatment versus between two weeks and eight weeks.<\/p>&#13;\n&#13;\n<p>Low-certainty evidence indicated that AIDS-defining events (for all CD4 cell counts) may be similar with ART initiation within two weeks of TB treatment initiation versus between two and eight weeks (2 fewer AIDS-defining events per 100 people, 95% CI 6 fewer to 3 more per 100 people).<\/p>&#13;\n&#13;\n<p>Among people living with HIV with any CD4 cell count, low-certainty evidence indicated that viral load suppression may not differ between people initiating ART within two weeks versus between two and eight weeks (1 person with viral load suppression less per 100 people, 95% CI from 3 fewer to 6 more per 100 people).<\/p>&#13;\n&#13;\n<p>Very-low-certainty evidence indicated that the incidence of immune reconstitution inflammatory syndrome events may be increased among people offered ART initiation within two weeks from TB treatment initiation versus between two and eight weeks (7 more events per 100 people, 95% CI 3 fewer events to 17 more events per 100 people). However, mortality related to immune reconstitution inflammatory syndrome was uncommon.<\/p>&#13;\n&#13;\n<p>Despite theoretical concerns about increased risk of immune reconstitution inflammatory syndrome in DTG-based regimens, the INSPIRING trial <em>(66)<\/em> reported that the incidence of immune reconstitution inflammatory syndrome was similar between the DTG and EFV arms (in this small trial of safety and efficacy of rifampicin-based TB treatment and ART initiated within eight weeks). These findings were consistent with the 2019 network meta-analysis undertaken to inform the 2019 WHO ARV drug guidelines update, with the safety of DTG examined among people with both TB and HIV. No deaths were reported in either arm (DTG versus EFV), fewer severe adverse events in the DTG arm (odds ratio: 0.61, 95% CI 0.17-2.24), with low-certainty evidence <em>(67).<\/em> The REALITY trial among people with advanced HIV disease included RAL as an additional option and also did not find any increased incidence of immune reconstitution inflammatory syndrome <em>(68).<\/em> Box 4.1 details specific considerations for cryptococcal and TB meningitis.<\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5><strong>Box 4.1.<\/strong> Importance of screening for signs and symptoms of meningitis<\/h5>&#13;\n&#13;\n<p>Among people living with HIV with TB meningitis or other forms of meningeal infection such as cryptococcal meningitis, earlier ART is associated with more severe adverse events and increased mortality with cryptococcal meningitis. For people living with HIV and TB meningitis, immediate ART is associated with more severe adverse events compared with initiating ART two months after the start of TB treatment.ᵃ<\/p>&#13;\n&#13;\n<ul><li>ART should be delayed by 4–6 weeks of ART following initiation of treatment for cryptococcal meningitis. Use of steroids is not recommended.ᵃ<\/li>&#13;\n\t<li>The expert opinion of the guidelines development group was that ART should be delayed by at least four weeks (and initiated within eight weeks) after TB treatment initiation for TB meningitis due to safety concerns.<\/li>&#13;\n\t<li>Corticosteroids should be considered adjuvant treatment for TB meningitis.ᵇ<\/li>&#13;\n<\/ul><p><em>Sources: a Guidelines for managing advanced HIV disease and rapid initiation of antiretroviral therapy (1). b Guidelines for treatment of drug-susceptible tuberculosis and patient care – 2017 update (59).<\/em><\/p>&#13;\n<\/div>&#13;\n&#13;\n<p><strong>Children and infants<\/strong><\/p>&#13;\n&#13;\n<p>The systematic review did not identify any study including children. The Guideline Development Group considered it appropriate to extrapolate the supporting evidence from the adult population and to extend the overall recommendation of earlier initiation to children, acknowledging the very low-certainty evidence resulting from considerable indirectness. The Guideline Development Group highlighted the urgency of initiating ART in this subgroup, especially young children <em>(69).<\/em> Strong evidence indicates increased morbidity and mortality when ART initiation is delayed among infants and young children regardless of CD4 count <em>(13).<\/em><\/p>&#13;\n&#13;\n<p><strong>Pregnant and breastfeeding women<\/strong><\/p>&#13;\n&#13;\n<p>The review did not identify any studies that included pregnant and breastfeeding women. However, the Guideline Development Group noted that earlier ART was unlikely to increase harm in this population, and the well-known and demonstrable benefits of earlier ART for both the mother's health and the child's health, with reduced vertical transmission of HIV, outweighed potential harm.<\/p>&#13;\n&#13;\n<p><strong>Cost and cost-effectiveness<\/strong><\/p>&#13;\n&#13;\n<p>No important differences in resource use are expected for initiating ART earlier among people living with HIV starting TB treatment, since everyone is anticipated to start ART within a period of a few months. However, the increased incidence of immune reconstitution inflammatory syndrome associated with earlier ART initiation may require additional resources to accommodate an increased rate of hospital admissions. However, overall, this was not considered a major concern.<\/p>&#13;\n&#13;\n<p><strong>Feasibility<\/strong><\/p>&#13;\n&#13;\n<p>Several countries have already adopted a policy of earlier ART initiation for people with TB. For example, Malawi's HIV 2018 guidelines recommend initiating TB treatment and ART at the same time and those of Zambia (2020) and Uganda (2020) within two weeks of TB treatment for people living with HIV with TB regardless of CD4 cell count, including among children. This evolution of policies suggests that adopting and implementing the intervention is feasible.<\/p>&#13;\n<p><strong>Acceptability, values and preferences<\/strong>&#13;\n&#13;\n<\/p><p>The acceptability of earlier ART start among all people living with HIV was reviewed in preparation for the 2017 guidelines on advanced HIV disease and rapid ART initiation, and the intervention was generally perceived to be acceptable to people living with HIV and providers <em>(70).<\/em><\/p>&#13;\n&#13;\n<p>WHO conducted a survey of values and preferences among a small sample of people living with HIV, health-care workers caring for people living with HIV and HIV programme managers. This survey indicated that earlier ART (including same-day initiation with TB treatment initiation) was acceptable to 70% of people living with HIV, but 42% were very worried about side-effects if both treatments started on the same day <em>(62).<\/em><\/p>&#13;\n&#13;\n<p><strong>Equity<\/strong><\/p>&#13;\n&#13;\n<p>The Guideline Development Group considered that a revised recommendation would increase equity, since earlier ART (within two weeks) would be recommended for all people living with HIV regardless of CD4 count, including children.<\/p>&#13;\n&#13;\n<p><strong>Rationale for decision<\/strong><\/p>&#13;\n&#13;\n<p>The Guideline Development Group formulated a strong recommendation favouring starting ART as soon as possible within two weeks of initiating TB treatment, regardless of CD4 count, among adults based on low- to moderate-certainty evidence and a conditional recommendation for children and adolescents based on very-low-certainty evidence.<\/p>&#13;\n&#13;\n<p>The Guideline Development Group acknowledged that the current use of less toxic HIV treatment options, such as DTG-based ART, reduces toxicity and drug-drug interactions (with appropriate adjustment of dosing with rifamycins), and the review results can be extrapolated to newer regimens.<\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>People should be closely followed up to monitor adverse events related to co-treatment, immune reconstitution inflammatory syndrome, including paradoxical TB-associated immune reconstitution inflammatory syndrome, and other incident clinical events requiring prompt assessment and management, especially among children and pregnant or breastfeeding women. HIV programmes and service providers should establish mechanisms for adequate monitoring, including pharmacovigilance and surveillance for drug-drug interactions. Key considerations include adequate training of health-care personnel and programme managers to deliver integrated TB and HIV services (cross-training) and HIV and maternal, newborn and child health services, including for children, adolescents and pregnant women, co-location of services and establishing an integrated supply chain, laboratory and information systems.<\/p>&#13;\n&#13;\n<p>Coordination between TB and HIV programmes to deliver these services is critical. Community engagement, patient education, engagement of adherence counsellors and social workers and peer support for early recognition of adverse events and to support retention and adherence to co-treatment are also needed. ART initiation among children with TB also needs parents to support adherence in the context of age-specific HIV disclosure and education regarding TB and HIV diagnosis and treatment <em>(71,72).<\/em><\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Research questions include addressing the safety and tolerability of earlier ART initiation among children, pregnant and breastfeeding women with HIV and TB and for people living with HIV who have drug-resistant TB. Overall, the long-term safety and tolerability of newer ARV drugs used in first-, second- or third-line regimens in the context of TB and HIV coinfection is also a critical gap More data are needed on the use of corticosteroids for people living with HIV who have low CD4 cell counts to prevent immune reconstitution inflammatory syndrome.<\/p>&#13;\n<strong><\/strong>","title":"4.5.2 Timing of ART for adults, adolescents and children being treated for HIV-associated TB","nid":521,"vid":2874,"created":1631628845,"changed":1640195661,"field_content_type":{"tid":1,"name":"Content","class":"content"}}