{"body":"<h5>Background<\/h5>&#13;\n&#13;\n<p>An estimated one fourth of the world's population is infected with TB, and about 5-10% of those infected develop active TB disease in their lifetime. The risk for active TB disease after infection depends on several factors, the most important being the person's immune status <em>(38).<\/em> People living with HIV are 15-22 times more likely to develop active TB than people without HIV, and TB is the leading cause of death among people living with HIV worldwide <em>(39,40).<\/em><\/p>&#13;\n&#13;\n<p>WHO has developed and published consolidated guidelines on TB in four modules, designed as living documents that will be updated as new information becomes available:<\/p>&#13;\n&#13;\n<p><strong>Module 1:<\/strong> Prevention <em>(38);<\/em><\/p>&#13;\n&#13;\n<p><strong>Module 2:<\/strong> Screening: systematic screening for tuberculosis disease <em>(41);<\/em> <strong>Module 3:<\/strong> Diagnosis: rapid diagnostics for tuberculosis detection <em>(42);<\/em> and <strong>Module 4:<\/strong> Treatment: drug-resistant tuberculosis treatment <em>(43).<\/em> Key information from each module is summarized below.<\/p>&#13;\n&#13;\n<p>WHO is developing new consolidated guidelines on managing TB among children and adolescents. These guidelines, along with an operational handbook, are expected to be released at the end of 2021; they will consolidate all TB-related recommendations relevant for children (0-9 years old) and adolescents (10-19 years old) in TB, HIV and nutrition guidelines. New evidence will be reviewed on diagnostic approaches (using treatment decision algorithms and using Xpert® Ultra in gastric aspirate and stool specimens), treatment shortening for drug-susceptible TB, treatment of drug-resistant TB, treatment of TB meningitis and models of care (decentralization and family-centred, integrated approaches) among children and adolescents, including those living with HIV.<\/p>&#13;\n","title":"6.4 Tuberculosis","nid":557,"vid":2734,"created":1632146915,"changed":1632909238,"field_content_type":{"tid":2,"name":"Content-Menulist","class":"content-menulist"}}