{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendations (2019)<\/h5>&#13;\n&#13;\n<p><strong>Provider-assisted referral should be offered to people with HIV as part of a comprehensive package of testing and care <\/strong> <em>(strong recommendation, moderate-certainty evidence). <\/em><\/p>&#13;\n&#13;\n<p><strong>Social network-based approaches can be offered as an HIV testing approach for key populations as part of a comprehensive package of care and prevention <\/strong><em>(conditional recommendation, very-low-certainty evidence). <\/em><\/p>&#13;\n&#13;\n<h5>Good practice statement (2019)<\/h5>&#13;\n&#13;\n<ul><li><strong>In all settings, biological children with a parent living with HIV (or who may have died from HIV) should be routinely offered HIV testing services and, if found to be either infected or at high risk of infection through breastfeeding, should be linked to services for treatment or prevention and offered a broader package of voluntary provider-assisted referral.<\/strong><\/li>&#13;\n<\/ul><p>Note: Partner services include partner notification, contact tracing, index testing and family-based index case testing for reaching the partners of people living with HIV. These guidelines define partner services as encompassing a range of partner services packages and approaches, including social network-based approaches.<\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Consolidated guidelines on HIV testing services, 2019 (1).<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<p>Partner services offer voluntary HIV testing services to the sexual and\/or drug-injecting partners of people living with HIV. This is an effective way of identifying additional people living with HIV. Partners who are diagnosed with HIV can be linked to treatment services, and those who are HIV-negative and at ongoing risk of acquiring HIV can be linked to effective HIV prevention. When partner services are offered, HIV testing services should also be offered to the biological children of the person living with HIV if the children's HIV status is unknown.<\/p>&#13;\n&#13;\n<p>HIV partner services can be delivered in many ways, including patient referral and provider-assisted referral <em>(16). <\/em>If feasible and acceptable to the client, voluntary provider-assisted referral (see Box 2.3) should be given priority, since it is more effective and provides the opportunity to offer comprehensive prevention interventions to partners who are HIV-negative but remain vulnerable to acquiring HIV.<\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5><strong>Box 2.3<\/strong> Definition of provider-assisted referral<\/h5>&#13;\n&#13;\n<p>In provider-assisted referral (also called assisted partner notification or index testing), a trained provider asks people living with HIV about their sexual and\/or drug-injecting partners and then, with the consent of the HIV-positive client, informs the partners of their potential exposure to HIV. The provider then offers voluntary HIV testing services to these partners. The provider can contact partner(s) by telephone or email or in person and offer them home-based HIV testing services or invite them to visit a facility to receive HIV testing services.<\/p>&#13;\n<\/div>&#13;\n&#13;\n<p>Globally, the adoption of HIV partner services policies and implementation is increasing. Despite progress, members of key populations and their partners do not often fully benefit from HIV partner services and provider-assisted referral <em>(14,17). <\/em>Although partner services are safe, feasible and effective among members of key populations and their partners <em>(14,17), <\/em>implementation remains limited. This is often attributed to policy and structural barriers, confidentiality concerns and the reluctance of members of key populations to identify their partners to providers because they fear stigma and discrimination <em>(17,18). <\/em><\/p>&#13;\n&#13;\n<p>To address some of the challenges in scaling up HIV partner services among key populations, especially the challenges of confidentiality, in 2019 WHO recommended social network-based HIV testing approaches as an approach for reaching the sexual or drug-injecting partners and social contacts of the members of key populations. These approaches also can expand the scope of testing to the HIV-negative partners and social contacts of members of key populations, thus making testing services more acceptable and normalizing their use <em>(16). <\/em>Social network-based approaches are safe, acceptable and feasible and may identify additional people living with HIV.<\/p>&#13;\n&#13;\n<p>All partner services should be voluntary. Whenever partner services and social network-based approaches are offered, the client should be informed of their benefits and cautions and assured that their decisions about contacting partners and other people from their social networks are voluntary and not pressured. Although provider-assisted referral should be encouraged, clients should have the opportunity to choose from all available options for partner services, including social network-based approaches, or to decline it altogether. They can choose different methods for different partners. For example, they may prefer to inform their primary partners themselves (patient referral), but they may not be comfortable informing other partners and instead choose provider-assisted referral.<\/p>&#13;\n","title":"2.4.5 HIV partner services","nid":490,"vid":2692,"created":1630676154,"changed":1632406956,"field_content_type":{"tid":1,"name":"Content","class":"content"}}