{"body":"<p>Delay in initiating ART among children leads to increased morbidity and mortality. Early ART initiation for children living with HIV is a priority. Currently, HIV management remains largely physician-intensive, concentrated at higher-level health facilities and centres of excellence, limiting access to services. HIV treatment and care for children has been shown to be feasible in primary health-care facilities with increases in enrolment in care and ART initiation. However, children younger than two years are less likely to initiate ART in primary health care <em>(286).<\/em> WHO recommends decentralizing HIV services, including ART for children, to primary health-care facilities. To further improve access, early retention and timeliness of ART initiation, WHO also recommends initiating ART outside health facilities, rapid ART initiation (in the case of advanced HIV disease) and same-day ART initiation (if ready) for children. Although a foundational enabling environment that promotes treatment adherence and retention of children is preferred, pre­existing social barriers should not delay initiating ART but rather be addressed alongside ART through tailored and timely supportive interventions (peer counselling, psychosocial support and other services for vulnerable children).<\/p>&#13;\n&#13;\n<p>Training, mentoring and supervising health-care workers and lay workers at primary health­care facilities and in communities will be critical to provide a high-quality comprehensive package of services using child-friendly service delivery approaches (including ART initiation and monitoring, caregiver education, disclosure and psychosocial support, adherence counselling, early childhood development and links to other services for vulnerable children) and clear referral mechanisms when further clinical and social services are needed. Case management by mobile phone (mHealth), tele-health and mobile teams are avenues through which higher-cadre clinicians can provide support to health-care workers and lay workers in primary health-care facilities and in the communities to build service delivery capacity and support the decentralization of services.<\/p>&#13;\n&#13;\n<p>To date, decentralizing HIV care for children to lower-level facilities has been slow, with limited evidence of the outcomes of children receiving ART at primary health care facilities or outside health facilities. Evidence on the outcomes and effectiveness of decentralized HIV care for children is needed for scale-up. The evidence supporting case management by mobile phone (mHealth), although promising, is still in the early stages <em>(287).<\/em> Further research on its applicability and impact on children's health outcomes in various contexts needs to be carried out.<\/p>&#13;\n&#13;\n<p>Chapter 4 provides the recommendations for ART initiation for children, and section 7.8 provides recommendations for decentralizing treatment.<\/p>&#13;\n&#13;\n<p>For child-friendly service delivery, see UNICEF's <em>Improving HIV service delivery for infants, children and adolescents: a framework for country programming (278).<\/em><\/p>","title":"7.10.2 Treat","nid":615,"vid":2586,"created":1632233379,"changed":1632247525,"field_content_type":{"tid":1,"name":"Content","class":"content"}}