{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2013)<\/h5>&#13;\n&#13;\n<p><strong>In settings with a high burden of HIV and TB, ART should be initiated in TB treatment settings, with linkage to ongoing HIV care and ART<\/strong> <em>(strong recommendation, very-low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>In settings with a high burden of HIV and TB, TB treatment may be provided for people living with HIV in HIV care settings if they have also been diagnosed with TB<\/strong> <em>(strong recommendation, very-low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: summary of key features and recommendations, June 2013 (190)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>The percentage of notified people with TB who had a documented HIV test result in 2019 was 69%, up from 64% in 2018. In the WHO African Region, the WHO region with the highest burden of HIV-associated TB, 86% of people with TB had a documented HIV test result. A total of 456 426 people coinfected with TB and HIV were reported, of whom 88% were receiving ART <em>(205).<\/em><\/p>&#13;\n&#13;\n<p>Since 2010, WHO has recommended ART for everyone with TB who is living with HIV, regardless of CD4 cell count. In 2021, WHO recommended that ART be initiated as soon as possible and within two weeks after starting TB treatment. Co-trimoxazole prophylaxis is also recommended for all people with both TB and HIV. TB infection control measures are crucial in HIV care settings to minimize the risk of nosocomial transmission of TB.<\/p>&#13;\n&#13;\n<h5>Rationale and supporting evidence<\/h5>&#13;\n&#13;\n<p>A systematic review evaluating the effectiveness of delivering ART in TB treatment settings identified 19 observational studies, many of which showed increased uptake and timeliness of ART initiation. However, the data on mortality and TB treatment success were inconsistent. The same systematic review identified five observational studies evaluating the effectiveness of delivering TB treatment in HIV care settings. Two studies reported decreased mortality and another showed comparable mortality rates. The TB treatment success rates and ART uptake were comparable across studies <em>(206).<\/em><\/p>&#13;\n","title":"7.9.2 Delivering ART in TB treatment settings and TB treatment in HIV care settings","nid":609,"vid":2616,"created":1632232430,"changed":1632321766,"field_content_type":{"tid":1,"name":"Content","class":"content"}}