{"body":"<p>To inform national ARV guidelines and optimal ART regimen selection, WHO recommends that countries implement periodic nationally representative HIV drug resistance surveys among different populations, including adults, children and adolescents. Surveillance of HIV drug resistance provides countries with evidence that can be used to optimize ARV drug regimens at the population level for both HIV prevention and treatment.<\/p>&#13;\n&#13;\n<p>WHO provides detailed guidance on HIV drug resistance survey methods <em>(16).<\/em><\/p>&#13;\n&#13;\n<p>The HIV drug resistance surveys allow nationally representative assessments of the prevalence of HIV drug resistance among various populations:<\/p>&#13;\n&#13;\n<ul><li><strong>surveillance of acquired HIV drug resistance in populations receiving ART<\/strong> (adults and children): provide critical information assessing an ART programme's performance in achieving viral load suppression targets and provide robust estimates of HIV drug resistance among people whom ART has failed. This information is critical to support the selection of second-line and potentially third-line regimens <em>(17)<\/em>;<\/li>&#13;\n\t<li><strong>surveillance of pretreatment HIV drug resistance among treatment-naive infants newly diagnosed with HIV:<\/strong> generates information to support optimal choice of first- and second-line ART regimens for children <em>(18);<\/em><\/li>&#13;\n\t<li><strong>surveillance of pretreatment HIV drug resistance among adults initiating first-line ART:<\/strong> informs the selection of optimal nationally recommended first-line ART regimens and regimens used for pre- and post-exposure prophylaxis <em>(19);<\/em> and<\/li>&#13;\n\t<li><strong>surveillance of HIV drug resistance among PrEP users diagnosed with HIV:<\/strong> informs the selection of maximally effective first-line ART combination for PrEP users who acquire HIV and assess potential cross-resistance to ARV drugs used for PrEP and ART <em>(13).<\/em> This survey type is especially relevant in countries scaling up PrEP.<\/li>&#13;\n<\/ul><p>Countries performing HIV drug resistance surveys are encouraged to perform HIV drug resistance testing at a WHO-designated laboratory. These laboratories are members of the WHO HIVResNet and undergo a rigorous quality assurance process and participate in annual proficiency panel testing. Overall these laboratories function under the WHO HIV drug resistance laboratory operational framework which guarantees quality-assured results for the purpose of public health surveillance <em>(20).<\/em><\/p>&#13;\n&#13;\n<p>WHO has developed an HIV drug resistance database as a global repository of HIV drug resistance survey data, which includes deidentified individual-level epidemiological information linked to HIV genome sequences. The database supports countries in the quality assurance of their epidemiological and sequence information and generates standardized resistance interpretations. Countries are encouraged to use this database for managing the data from HIV drug resistance surveys <em>(21).<\/em><\/p>&#13;\n&#13;\n<p>Countries are encouraged to ensure prompt interpretation and dissemination of HIV drug resistance data at the national level and to WHO to inform national and global policies in a timely manner, to enable a coordinated response and to advocate for action on HIV drug resistance prevention and response.<\/p>&#13;\n","title":"8.7.2 HIV drug resistance surveillance","nid":633,"vid":2683,"created":1632394811,"changed":1632396426,"field_content_type":{"tid":1,"name":"Content","class":"content"}}