{"body":"<p>WHO promotes a public health approach to HIV prevention, treatment and care in resource-limited settings<em>(1).<\/em> These guidelines provide global guidance on the diagnosis of HIV infection, the care of people living with HIV, the use of antiretroviral (ARV) drugs for treating and preventing HIV infection, service delivery and monitoring and evaluation. This edition updates the 2016 WHO consolidated guidelines on HIV<em>(2)<\/em> based on an extensive review of new evidence and consolidates relevant WHO guidance published between 2016 and 2021.<\/p>&#13;\n&#13;\n<p>These guidelines promote the importance of promoting a people-centred approach. With the great progress made to improve access to antiretroviral therapy (ART), several populations living with HIV are subject to structural barriers, including stigma, discrimination, criminalization and violence. This is especially important to women, young girls and adolescents and key populations (men who have sex with men, sex workers, people who inject drugs, people in prisons and closed settings and transgender people), who are subject to these barriers across the HIV care cascade<em>(3).<\/em> These guidelines describe essential strategies for an enabling environment, including developing supportive norms and policies, working towards decriminalizing behaviour, financial commitment and empowering communities. WHO also supports a strong emphasis on workforce training against stigma, discrimination and violence to ensure that all populations benefit from accessing better and safer health-care services. Updated and consolidated guidance for key populations is being developed to further strengthen existing enabling, clinical and service delivery recommendations and is expected to be available in 2022.<\/p>&#13;\n&#13;\n<p>These consolidated guidelines on HIV include all currently valid WHO guidelines, guidance and good practice statements across the HIV care cascade. The recommendations include reference to the source guideline.<\/p>&#13;\n&#13;\n<p>Implementing the recommendations and approaches in these guidelines will have important implications for programme priority setting, funding and service delivery at the national and global level.<\/p>&#13;\n","title":"1.1 Background and rationale","nid":468,"vid":1966,"created":1630673370,"changed":1630675274,"field_content_type":{"tid":1,"name":"Content","class":"content"}}