{"body":"<p>This Annex summarises important drug-drug interactions (DDIs) between selected antiretrovirals and key co-medications. It is not intended to be exhaustive - to check for DDIs from a comprehensive list of antiretrovirals and co-medications the reader is directed to the University of Liverpool's HIV Drug Interactions* resource (<a href=\"http:\/\/www.hiv-druginteractions.org\">www.hiv-druginteractions.org<\/a>) and associated Android and iOS Apps (search \"HIV iChart\").<\/p>&#13;\n&#13;\n<p>DDI recommendations in the Liverpool tool are graded according to:<\/p>&#13;\n&#13;\n<p>i) strength of recommendation. Four categories are included based on traffic lights (\"Red\", \"Amber\", \"Green\" to guide decision-making, plus an additional \"Yellow\" category to indicate a theoretical DDI, considered unlikely to be clinically relevant (and effectively treated as a 'Green'), and<\/p>&#13;\n&#13;\n<p>ii) quality of evidence upon which that recommendation is based - available in online versions only.<\/p>&#13;\n&#13;\n<p>A \"Red\" symbol denotes a strong recommendation against giving the combination, whereas a \"Green\" symbol suggests no cause for concern from DDIs. <strong>it is important to note that \"Amber\" does not mean the drug combination cannot be given.<\/strong> It is a flag to indicate that additional considerations (such as monitoring for toxicity or loss of efficacy, dose adjustment, increased clinical vigilance) are necessary. In this Annex, \"Amber\" flags are accompanied by footnotes to indicate what those prescribing considerations should be. The decision whether or not to proceed with co-administration of \"Amber\" drug-pairs rests with the prescriber, and requires a weighing up of risks versus benefits. For example, in TB-HIV co-infection, key \"Amber\" DDIs include use of rifampicin with either dolutegravir, or raltegravir, but despite this the benefits of treatment greatly outweigh any risks, which can be mitigated by increasing the doses of each integrase inhibitor via a twice-daily regimen.<\/p>&#13;\n&#13;\n<div class=\"footer\">¹ The Liverpool Drug Interactions resources receive support from the Pharmaceutical industry, the British HIV Association, the European AIDS Clinical Society, the HIV Glasgow Conference. Editorial content is independent of financial support, and is overseen by an independent international Editorial Board. For details please see <a href=\"https:\/\/www.hiv-druginteractions.org\/\">www.hiv-druginteractions.org<\/a>. Our evaluation methodology is published in Seden et al. PLoS One. 2017 Mar 23;12(3):e0173509<\/div>&#13;\n","title":"Introduction","nid":644,"vid":3084,"created":1632928493,"changed":1702014753,"field_content_type":{"tid":1,"name":"Content","class":"content"}}