{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2013)<\/h5>&#13;\n&#13;\n<p>Decentralization of ART care should be considered as a way to increase access and improve retention in care. The following approaches have demonstrated effectiveness in improving access and retention:<\/p>&#13;\n&#13;\n<ul><li><strong>initiating ART in hospitals, with maintenance of ART in peripheral health facilities<\/strong> <em>(strong recommendation, low-certainty evidence);<\/em><\/li>&#13;\n\t<li><strong>initiating and maintaining ART in peripheral health facilities<\/strong> <em>(strong recommendation, low-certainty evidence);<\/em> and<\/li>&#13;\n\t<li><strong>initiating ART at peripheral health facilities, with maintenance at the community level<\/strong> <em>(strong recommendation, moderate-certainty evidence).ᵃ<\/em><\/li>&#13;\n<\/ul><div class=\"footer\">&#13;\n<div class=\"footer-links\">ᵃ The community level includes external outreach sites, health posts, home-based services or community-based organizations. The frequency of clinic visits depends on health status<\/div>&#13;\n&#13;\n<div class=\"footer-links\"> <\/div>&#13;\n&#13;\n<div class=\"footer-links\">Source: Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: summary of key features and recommendations, June 2013 (190)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>The rapid scale-up of ART programmes has posed significant challenges to health systems in settings with a high burden of HIV infection and limited resources. Many clinics have long waiting times because of the volume of people needing care. Decentralizing HIV care and treatment has been shown to reduce waiting times and bring HIV services closer to people's homes. It can also strengthen community engagement by linking community-based interventions with health facilities and optimize access to services, care-seeking behaviour and retention in care <em>(191-194).<\/em><\/p>&#13;\n&#13;\n<h5>Rationale and supporting evidence<\/h5>&#13;\n&#13;\n<p>A systematic review identified 16 studies providing evidence that decentralizing ART care, either from hospitals to health centres or from health centres to community-based care, reduces attrition without compromising clinical outcomes. All but one of the studies were carried out in sub-Saharan Africa, and the benefits of decentralization may differ by setting <em>(192).<\/em><\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>The optimal model for ART decentralization (partial or full) depends on the local context, including the burden of HIV infection and the health-care delivery systems. Programmes should determine which clinical and laboratory services will be available at what level of the health­care delivery system.<\/p>&#13;\n&#13;\n<p>Programme managers should consider the attitudes and preferences of those receiving care, the number of people likely to attend decentralized settings and whether decentralization brings services closer to people who would otherwise travel long distances to receive ART.<\/p>&#13;\n&#13;\n<p>Decentralization should be accompanied by efforts to strengthen linkage and referral systems. Community-based treatment programmes should be linked with care at health facilities and with adequate laboratory, diagnostics, monitoring and evaluation and drug and supply management systems.<\/p>&#13;\n&#13;\n<p>Standards of care should be defined for each level of the health system, including the private sector. The role of each level should match its capacity, and the lines of authority and accountability should be clear and well understood. In many settings, decentralizing ART requires task sharing to ensure an appropriate mix of health-care workers at peripheral facilities. An appropriate regulatory framework (laws, regulations, policies and guidelines) is needed to enable tasks to be performed by different cadres of health-care workers.<\/p>&#13;\n&#13;\n<p>Adaptations may be needed for specific populations. HIV care and treatment services for pregnant and postpartum women and HIV-exposed and infected children can be provided in decentralized settings. This is a preferred option if the burden of HIV infection is high and many women and children access health services in primary care settings. In settings with a low burden of HIV infection, a centralized service delivery model with community linkage may be more appropriate. Some groups, such as adolescents and key populations, may choose to receive HIV services in a facility that is not close to their homes because of stigma and disclosure-related concerns. In such settings, health-care providers should incorporate the values and preferences of adolescents and key populations in designing appropriate service delivery models.<\/p>&#13;\n","title":"7.8 Decentralization","nid":591,"vid":2614,"created":1632228144,"changed":1632321670,"field_content_type":{"tid":1,"name":"Content","class":"content"}}