{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2018)<\/h5>&#13;\n&#13;\n<p><strong>Immediate ART initiation is not recommended for adults, adolescents and children living with HIV who have cryptococcal meningitis because of the risk of increased mortality and should be deferred by 4-6 weeks from the initiation of antifungal treatment <\/strong><em>(strong recommendation, low-certainty evidence for adults and very-low-certainty evidence for children and adolescents).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\"><em>Source: Guidelines for the diagnosis, prevention and management of cryptococcal disease in HIV-infected adults, adolescents and children (58).<\/em><\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Rationale<\/h5>&#13;\n&#13;\n<p>WHO strongly recommends deferring ART initiation for four weeks following an amphotericin B-based induction regimen or 4-6 weeks following a fluconazole plus flucytosine induction regimen (based on a slower rate and longer time to achieve cerebrospinal fluid (CSF) fungal clearance with fluconazole versus amphotericin B) <em>(73). <\/em>This recommendation applies across all age groups and also applies to ART-experienced people who develop cryptococcal meningitis following ART treatment failure who may need to switch to second-line ART and to people reinitiating after interruption. Although clear data are lacking, the consensus of the Guideline Development Group was that, for ART-experienced people, ART switches should be similarly deferred by four weeks following an amphotericin B-based induction regimen or 4-6 weeks following a fluconazole-based induction regimen.<\/p>&#13;\n&#13;\n<p>No prospective evidence supports decisions about when to start ART among asymptomatic people with HIV and cryptococcal antigenaemia after initiation of pre-emptive antifungal therapy. Guidelines from the Southern African HIV Clinicians' Society recommend starting ART two weeks after starting fluconazole, and consideration is being given to starting ART immediately if lumbar puncture excludes cryptococcal meningitis among people who test positive for whole-blood cryptococcal antigen <em>(22).<\/em><\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>ART-experienced people who develop cryptococcal meningitis should be evaluated for potential underlying ART treatment failure, ideally through confirmation with an HIV viral load. ART switches should be deferred by four weeks following an amphotericin B-based induction regimen or 4-6 weeks following a fluconazole-based induction regimen.<\/p>&#13;\n&#13;\n<p>Chapter 5 provides details on diagnosis, prevention and management of cryptococcal meningitis.<\/p>&#13;\n","title":"4.5.3 Timing of ART for people living with HIV and cryptococcal meningitis","nid":522,"vid":2246,"created":1631628859,"changed":1631723237,"field_content_type":{"tid":1,"name":"Content","class":"content"}}