{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2016)<\/h5>&#13;\n&#13;\n<p><strong>The addition of nucleic acid testing (NAT) at birth to existing early infant diagnosis testing approaches can be considered to identify HIV infection in HIV-exposed infants <\/strong> <em>(conditional recommendation, low-certainty evidence). <\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach – second edition (3).<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>Infants who have HIV detectable by NAT at birth are likely infected prenatally, will progress to disease rapidly and, in the absence of treatment, experience high mortality in the first few months of life <em>(40,41). <\/em>Infants infected at or around delivery may not have virus detectable by NAT for several days to weeks. The ability of NAT to detect virus in the blood may be affected by ARV drugs taken by the mother or infant for postnatal prophylaxis, resulting in false-negative results. This includes drugs present in the breast-milk as a result of maternal ART during breastfeeding. In addition, since HIV prevalence in the population decreases as a result of effective interventions to prevent mother-to-child transmission, the proportion of false-positive NAT results increases, underscoring the need to effectively confirm those identified as positive <em>(42,43). <\/em><\/p>&#13;\n&#13;\n<p>Finally, the ongoing risk of acquiring HIV during breastfeeding can delay the final determination of HIV status beyond 18 months. For all these reasons, identifying the optimal timing and frequency of infant testing is very challenging. Existing testing approaches have attempted to enhance programmatic simplicity and maximize the uptake of testing by aligning the timing of testing with the childhood immunization schedule. However, given the recent decline in the prices of assays and the expansion of infant diagnosis programmes, alternative testing approaches can be considered that maximize uptake, retention and timely treatment initiation while responding to changing epidemic and transmission dynamics.<\/p>&#13;\n&#13;\n<p>The complexity of infant diagnosis is now growing because of significant scale-up of \"treat all\" (including pregnant and breastfeeding women), implementation of enhanced postnatal prophylaxis, reduced mother-to-child transmission rates and the increased relative contribution of postnatal transmission. Infant diagnosis can no longer be considered primarily a one-test process, since it now requires additional testing over the duration of exposure. Accordingly, several additional key considerations will be necessary to strengthen the infant testing cascade through the entire exposure period. This includes ensuring that ART initiation is not delayed for the infants found to be living with HIV.<\/p>&#13;\n&#13;\n<h5>Rationale and supporting evidence <\/h5>&#13;\n&#13;\n<p>The optimal timing of virological testing to diagnose HIV infection among infants is determined by four factors: (1) when infection occurs (prenatally, intrapartum or postpartum during breastfeeding); (2) the sensitivity and specificity and predictive values of the assay being used; (3) the mortality risk by age and (4) retention in the testing and treatment cascade <em>(4). <\/em>Relevant evidence that informed this recommendation includes survival curves, available data on the testing-to-treatment cascade and a recent diagnostic accuracy review on the performance of NAT at birth (0-2 days) and at four to six weeks of age in the context of exposure to ARV drugs <em>(44). <\/em><\/p>&#13;\n&#13;\n<p>Although concerns have been raised about the potential delay of HIV detection as a result of ARV drug exposure <em>(42,43), <\/em>no direct evidence currently confirms that the performance of NAT on dried blood spots at four to six weeks of age is lower in the context of ARV drug exposure (pooled sensitivity and specificity were 100% and 99.03% [95% CI 98.19-99.88%]). However, the quality of the available evidence is low, and more data on the performance of virological testing is urgently needed, especially in the context of maternal ARV drug exposure and enhanced (prolonged and multidrug) infant postnatal prophylaxis. Given the available evidence, the ability to detect both prenatal and intrapartum infections and to remain aligned with the provision of routine maternal and child health services such as scheduled immunization visits and co-trimoxazole prophylaxis, the age of four to six weeks remains the critical point at which to provide virological testing, as recommended in existing testing strategies <em>(16). <\/em><\/p>&#13;\n&#13;\n<p>The accuracy of diagnostic tests was reviewed in 2015 <em>(44) <\/em>to consider adding NAT at birth to detect perinatal HIV infection. Two studies were identified with overall sensitivity of 67.8% [95% CI 60.9-74.8%] and specificity of 99.73% [95% CI 99.4-100%], reflecting the difficulty of detecting intrapartum infections. Because of relatively poor sensitivity emerging from the currently available evidence, a single NAT at birth is likely to miss many infections and should only be considered as an additional opportunity for testing rather as substituting for the existing approach of testing at four to six weeks of age.<\/p>&#13;\n&#13;\n<p>Overall, the empirical evidence was insufficient to recommend universally including NAT at or around birth (0-2 days) as a way to improve infant and programme outcomes. Nevertheless, this approach has potential benefits since it provides an additional opportunity for testing and enables earlier identification of infected infants in the context of poor scale-up of infant diagnosis. Linking birth testing to prompt ART initiation and care has the potential to reduce the early mortality and morbidity observed among infants who are infected prenatally and for whom the disease progresses more rapidly. From a programmatic perspective, there are potential advantages (but a lack of experience) with adding NAT at birth (0-2 days) and uncertainty around the clinical benefits and potential difficulties of treatment from birth as well as the potential complexity and cost of adding an additional test at a new service delivery point. There are also challenges associated with starting treatment among newborns and preterm infants given the available ARV drugs for this age group (see subsection 4.3).<\/p>&#13;\n&#13;\n<p>In 2015, focus group discussions <em>(45) <\/em>with 105 women living with HIV from Kenya, Namibia and Nigeria suggested that earlier infant testing could be acceptable since mothers are motivated to avoid disease progression among infants. However, there were also concerns about the potential lack of understanding about the need to retest infants with negative NAT results and the associated loss to follow-up as well as potential emotional overload for women immediately after giving birth and the challenge of preserving confidentiality in the presence of family, partners and others in labour wards. Overall, women in the focus groups showed some reluctance to accept routine virological testing at birth and more favoured having a range of options from which to choose.<\/p>&#13;\n&#13;\n<p>Model-based analysis <em>(46) <\/em>undertaken in 2015 supported optimizing six-week testing before adding NAT at birth. In addition, it suggested that, under the ideal scenario of full uptake and retention (100% of HIV-exposed infants being tested and retained in the testing-to-treatment cascade), a two-NAT strategy, with the first test at birth and the second test after six weeks of age, improves survival compared with a single test at six weeks. Any testing programme, whether at birth or six weeks, must have a mechanism to return test results promptly and link infants living with HIV to care and ART. Based on programmatic, clinical and cost data from South Africa over the lifetime of HIV-exposed infants, the modelling found that a programme of birth and six-week testing could be very cost-effective in settings similar to South Africa. The model confirmed that false-positive results may be common (about 30 positive results of 100 may be false-positive), even with relatively high assay specificity (98.0-99.0%), especially if the risk of mother-to-child transmission is low (less than 2% at six weeks). Confirmatory testing is critical to minimize toxicity, stigma and costs for uninfected infants with false-positive results.<\/p>&#13;\n&#13;\n<p>Given the risks, benefits, possible acceptability and potential cost-effectiveness, the 2016 WHO consolidated HIV guidelines <em>(3) <\/em>recommended that adding NAT at or around birth (0-2 days) can be considered where feasible but only in parallel with efforts to strengthen and expand existing infant testing approaches. Existing recommendations that infants with an initial positive virological test result should start ART without delay remain important. Nevertheless, a second specimen should be collected to confirm the initial positive virological test result. Immediate initiation of ART saves lives and should not be delayed pending the results of the confirmatory test.<\/p>&#13;\n&#13;\n<h5>Implementation considerations <\/h5>&#13;\n&#13;\n<p>As infant diagnosis programmes are further scaled up, every effort should be made to improve the uptake of NAT, strengthen retention along the testing-to-treatment cascade, ensure confirmation of NAT positive results with a second sample and ensure that infants who test negative by NAT are retained in care until a final diagnosis is made. If adding NAT at birth is being considered, effective linkage to maternal HIV screening at the time of delivery should be ensured and the following steps should be taken:<\/p>&#13;\n&#13;\n<ul><li>collection of data on the performance and feasibility of birth testing during implementation;<\/li>&#13;\n\t<li>improvement of uptake and retention in the testing-to-treatment cascade;<\/li>&#13;\n\t<li>active tracking of infants with negative NAT at birth to ensure that they return at six weeks for retesting and co-trimoxazole initiation; and<\/li>&#13;\n\t<li>retesting of infants who test positive at birth with a second specimen as soon as possible, with ART being started immediately after the first positive test and stopped if the second specimen tests negative.<\/li>&#13;\n\t<li>Several countries have already started implementing NAT at birth. Several implementation considerations can be summarized from these experiences <em>(24). <\/em><\/li>&#13;\n\t<li>Countries that are considering birth testing should critically review current performance and opportunities for strengthening their six-week and overall infant diagnosis programme and consider key indicators (such as PENTA1 immunization visit coverage and attended delivery rate), so that the potential gains provided by birth testing can be investigated more fully. For example, in settings where the attended delivery rate is much lower than PENTA1 immunization visit coverage (six weeks), the added value of birth testing as a means of expanding infant diagnosis may be limited.<\/li>&#13;\n\t<li>Pilot projects are a good way to start obtaining national experience on this innovative testing approach, but fully measuring the impact requires that programmes collect data on the feasibility and impact of birth testing and linkage to ART initiation.<\/li>&#13;\n\t<li>Targeted approaches that provide birth testing only for high-risk infants are expected to have a higher yield than routine birth testing. This approach may be potentially less resource intensive and present a lower burden for health-care workers.<\/li>&#13;\n\t<li>Active tracking of infants with negative NAT results at birth is critical to ensure that they return at six weeks to be retested and start co-trimoxazole; establishing unique patient identifiers or other innovative mechanisms (such as bar codes) to track babies can be considered.<\/li>&#13;\n\t<li>It is crucial that the turnaround time for reporting test results to health facilities and caregivers be rapid to optimize the benefit from NAT at birth. Same-day point-of-care assays should be used whenever possible.<\/li>&#13;\n\t<li>Birth testing is acceptable to mothers, but challenges arise from the increased human resources needed, the difficulty of collecting blood samples from newborns, the need to ensure sample collection outside standard working hours and deliver results, linkage to ART and the nature of the infant diagnosis system as a whole (stock-outs, referral mechanisms and delayed results).<\/li>&#13;\n\t<li>The key to effective implementation is to ensure that newborns who have been identified as HIV-infected are linked to treatment immediately and that age-appropriate formulations are available to start them on treatment.<\/li>&#13;\n\t<li>Good leadership and coordination are needed to oversee service provision, support supervision, mentorship and the quality improvement cycle.<\/li>&#13;\n<\/ul><h5>Ensuring accurate interpretation of the nine-month test <\/h5>&#13;\n&#13;\n<p>The 2016 WHO consolidated HIV guidelines <em>(3) <\/em>recommend that rapid diagnostic tests be used to assess HIV exposure among infants younger than four months, and HIV exposure among infants 4-18 months old should be ascertained by testing the mother. When the mother cannot be tested, current guidelines emphasize the importance of not considering a negative rapid diagnostic test result from an infant 4-18 months old as a definitive test of exposure. Box 2.6 highlights implementation issues.<\/p>&#13;\n&#13;\n<p>Based on the 2016 WHO consolidated HIV guidelines (3), rapid diagnostic tests are serological assays that can also be used to exclude established infection among healthy, HIV-exposed infants nine months and older. However, changes in transmission dynamics and in policy and practice have complicated using rapid diagnostic tests for determining infection status. Substantial drug exposure for infants with implementation of the \"treat all\" policy for mothers and enhanced postnatal prophylaxis of HIV-exposed infants may have resulted in viral load reduction and delayed antibody development among infants living with HIV. Finally, the occurrence of maternal infection in late pregnancy or during the postnatal period may have caused a lack of passive HIV antibody transfer to the HIV-exposed infant. These factors increasingly jeopardize rapid diagnostic test accuracy at nine months of age as a means of correctly ruling out established infection among HIV-exposed infants. These concerns are supported by findings from Kenya and Uganda <em>(47,48), <\/em>where 15-40% of children younger than two years and identified as HIV-infected had a positive NAT but negative rapid diagnostic test.<\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5><strong>Box 2.6<\/strong> Using rapid diagnostic tests: implementation considerations<\/h5>&#13;\n&#13;\n<ul><li>Priority should continue to be given to testing mothers at all entry points to determine exposure status for infants and children younger than 18 months.<\/li>&#13;\n\t<li>If the mother is absent or unable to be tested, the infant should have a rapid diagnostic test, but negative results for infants older than four months should not definitively exclude exposure, and follow-up testing is required.<\/li>&#13;\n\t<li>If the mother is absent or unable to be tested and the infant presents with signs and symptoms of HIV infection, perform a NAT.<\/li>&#13;\n\t<li>Perform a NAT following any positive rapid diagnostic test for the mother or the infant and perform a confirmatory NAT following any positive NAT result.<\/li>&#13;\n<\/ul><\/div>&#13;\n&#13;\n<p>Rapid diagnostic testing at nine months was initially recommended in the 2010 WHO recommendations on the diagnosis of HIV infection in infants and children <em>(49), <\/em>with the goal of targeting NAT for the HIV-exposed infants most likely to be infected (such as those with a positive rapid diagnostic test) as a cost-saving measure. However, because of declining mother-to-child transmission rates, increasing availability and lower costs of NAT, changing transmission and drug exposure dynamics and the fact that rapid diagnostic tests are less effective at determining the need for NAT testing, such a targeted approach may be less compelling. Further, the added programmatic complexity and potential for inappropriately interpreting test results have additional unintended consequences.<\/p>&#13;\n&#13;\n<p>Given the challenges and data outlined above, replacing the rapid diagnostic test at nine months with NAT can now be considered to minimize the challenges of interpretation and simplifying the infant testing algorithm.<\/p>&#13;\n","title":"2.8.1 Timing of virological testing","nid":497,"vid":2696,"created":1630676351,"changed":1632407311,"field_content_type":{"tid":1,"name":"Content","class":"content"}}