{"body":"<p>Combination prevention programmes use a mix of evidence-based biomedical, behavioural and structural interventions to meet the current HIV prevention needs of individuals and communities to have the greatest possible impact on reducing the number of people newly infected. Well-designed combination prevention programmes need to reflect the local HIV epidemiology and context. They should focus resources to reach populations at greatest HIV risk with effective, acceptable prevention to address both immediate risks and underlying vulnerability. Combination prevention mobilizes communities, civil society, the private sector, governments and global resources in a collective undertaking. It requires and benefits from enhanced partnership and coordination and should incorporate mechanisms for learning, capacity building and flexibility to permit continual improvement and adaptation to the changing epidemiological environment.<\/p>&#13;\n&#13;\n<p>ARV drugs play a key role in HIV prevention. People taking ART who achieved viral suppression (&lt;200 copies\/mL) do not transmit HIV to sexual partners. ARV drugs taken by people without HIV as pre exposure prophylaxis (PrEP) and post-exposure prophylaxis (PEP) are both highly effective in preventing HIV acquisition.<\/p>&#13;\n&#13;\n<p>Other biomedical interventions that reduce HIV risk practices and\/or the probability of HIV transmission per contact event include the following.<\/p>&#13;\n&#13;\n<ul><li><strong>Male and female condoms and condom-compatible lubricant. <\/strong> Male condoms are estimated to reduce heterosexual transmission by at least 80% and to offer 64% protection in anal sex among men who have sex with men, if used consistently and correctly <em>(1,2). <\/em> Fewer data are available for the efficacy of female condoms, but evidence suggests they can have a similar prevention effect <em>(3).<\/em><\/li>&#13;\n\t<li><strong>Harm reduction for people who inject drugs. <\/strong> This is provided through a range of interventions and services.<\/li>&#13;\n<\/ul><p>- Needle and syringe programmes are highly effective in reducing HIV and hepatitis C transmission through injecting drug use <em>(4).<\/em><\/p>&#13;\n&#13;\n<p>- Opioid substitution therapy with methadone or buprenorphine is the most effective form of treatment for opioid dependence and has the additional benefit of effectively reducing HIV transmission through injecting drug use. Opioid substitution therapy is also effective in improving ART uptake and adherence for people dependent on opioids <em>(5,6).<\/em><\/p>&#13;\n&#13;\n<p>- Overdose management with community distribution of naloxone to prevent opioid overdose death <em>(7).<\/em><\/p>&#13;\n&#13;\n<p>– “Chemsex” is an increasingly common phenomenon where individuals engage in sexual activity, typically involving multiple participants while taking drugs (often multiple drugs, usually stimulants, including injecting drug use), over a prolonged time. Adressing chemsex requires a comprehensive, non-judgemental and person-centred approach. This can include integrated sexual health, mental health and substance use services with linkages to evidence-based prevention interventions.<\/p>&#13;\n&#13;\n<ul><li><strong>Voluntary medical male circumcision. <\/strong> The 2020 WHO guideline on voluntary medical male circumcision recommends that the intervention should continue to be promoted as an additional efficacious HIV prevention option within combination prevention for adolescent boys aged 15 years and older and adult men in settings with generalized epidemics to reduce the risk of heterosexually acquired HIV infection. High-certainty evidence from three randomized controlled trials <em>(8) <\/em> is supported by observational studies conducted between 1986 and 2017, showing that voluntary medical male circumcision reduced the risk of heterosexual acquisition of HIV by about 60%. Other benefits of medical male circumcision include the reduced risk of some other sexually transmitted infections among women and men, including human papillomavirus, the cause of cervical cancer <em>(9).<\/em><\/li>&#13;\n<\/ul><p>In deciding whether to offer voluntary medical male circumcision to younger adolescents, ages 10-14 years old, safety, which is affected by their evolving physical development, and capacity to provide informed consent should be considered along with factors such as public health impact, the acceptability and feasibility of delivering voluntary medical male circumcision along with other services and maintaining the benefits of high voluntary medical male circumcision coverage <em>(8).<\/em><\/p>&#13;\n&#13;\n<p>A minimum package of services, including safer sex education, condom promotion, the offer of HIV testing services and management of sexually transmitted infections, must be delivered along with the male circumcision procedure. Other health services, such as hypertension and\/or TB screening, malaria management and tetanus toxoid-containing boosters could be added <em>(8)<\/em>.<\/p>&#13;\n&#13;\n<p>Reaching men with HIV prevention, testing, treatment and care important is important for men's health and for preventing HIV among their sexual partners. Interventions are needed that address barriers to reach men and build on facilitators to enhance adult men's uptake of voluntary medical male circumcision and other health services. Evidence and case examples are available in the 2020 voluntary medical male circumcision guidance <em>(8), <\/em> with new examples being updated with experience.<\/p>&#13;\n&#13;\n<p>Embedding voluntary medical male circumcision service delivery within the overall health system is key to achieving sustainability and aligns with global efforts to strengthen health systems and achieve universal health coverage. The WHO health systems building blocks can serve as a framework to consider issues and opportunities for sustaining voluntary medical male circumcision services <em>(8).<\/em><\/p>&#13;\n&#13;\n<p>Behavioural interventions can reduce the frequency of potential transmission events, including the following:<\/p>&#13;\n&#13;\n<ul><li><strong>Targeted information and education<\/strong>. These are programmes that use various communication approaches, such as school-based comprehensive sexuality education, peer counselling and community-level and interpersonal counselling (including brief interventions) to disseminate messages. Recognition is growing that social media and mobile technology are important tools that can be integrated in HIV prevention programmes and can be particularly critical in informing about and providing prevention services to key populations.<\/li>&#13;\n\t<li>Enabling interventions to address structural barriers to accessing services may increase access to, uptake of and adherence to prevention as well as testing and treatment services. Such interventions address the critical social, legal, political and enabling environment that contribute to HIV transmission, including legal and policy reform towards decriminalizing behaviour (such as drug use, sex work and same-sex sex), to reduce stigma and discrimination (including in the health sector), promoting gender equality and preventing gender-based violence and violence towards key populations, economic and social empowerment, access to schooling and supportive interventions designed to enhance referrals, adherence, retention and community mobilization.<\/li>&#13;\n<\/ul><h5>Combination prevention for key populations<\/h5>&#13;\n&#13;\n<p>WHO recommended a comprehensive package of evidence-based HIV-related interventions and services for all key populations in 2014, updated in 2016 <em>(10,11). <\/em> The package comprised clinical interventions and a set of critical enablers required for successful implementation of programmes and access for the five key populations³. WHO is in the process of updating these guidelines to have a broader health focus and integrate HIV, hepatitis and sexually transmitted infections. The updated guidelines will recommend interventions and prevention packages include the critical enablers as outlined in Box 3.1.<\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5><strong>Box 3.1<\/strong> Essential strategies for an enabling environment<\/h5>&#13;\n&#13;\n<ol><li>Supportive legislation, policy and financial commitment, including decriminalization of behaviour such as sex work, same-gender sex, gender identity and expression and drug use<\/li>&#13;\n\t<li>Addressing stigma and discrimination, including by making health services available, accessible and acceptable<\/li>&#13;\n\t<li>Community empowerment<\/li>&#13;\n\t<li>Addressing violence against people from key populations<\/li>&#13;\n<\/ol><div class=\"footer\"><em>Source: Consolidated guidelines on HIV prevention, diagnosis, treatment and care for key populations (11).<\/em><\/div>&#13;\n<\/div>&#13;\n","title":"3.1 Combination HIV prevention","nid":507,"vid":3006,"created":1631546268,"changed":1694159322,"field_content_type":{"tid":1,"name":"Content","class":"content"}}