{"body":"<div class=\"new_recommend \">&#13;\n<h5>Good practice statement (2021)<\/h5>&#13;\n&#13;\n<p><strong>Viral load for treatment monitoring should be complemented with non-judgemental, tailored approaches to assessing adherence.<\/strong><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Updated recommendations on service delivery for the treatment and care of people living with HIV (63)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background and rationale<\/h5>&#13;\n&#13;\n<p>WHO strongly recommends that adherence support interventions be provided to people receiving ART <em>(3).<\/em> Viral load monitoring is the gold standard for monitoring adherence and confirming treatment response. Other approaches to monitoring adherence should be considered as a way to provide additional information about the risk of failure to suppress viral loads or to support daily tablet-taking behaviour in settings in which viral load testing is not available. Knowledge of adherence can support decisions about whether a recipient of care is eligible for simplified models of service delivery and whether to switch treatment regimens when viral load is unsuppressed.<\/p>&#13;\n&#13;\n<p>WHO further recommends that, following an initial high viral load (exceeding 1000 copies\/mL), an enhanced adherence intervention should be carried out before conducting a second viral load test. This has been shown to lead to resuppression for about half the people receiving ART, avoiding unnecessary switching of treatment <em>(135).<\/em><\/p>&#13;\n&#13;\n<p>Simple, affordable measures suggested by WHO to measure adherence include pill counts, pharmacy refill records and self-reporting (Box 7.3) <em>(136).<\/em> A systematic review identified 50 studies to assess the comparative diagnostic accuracy of these adherence measures <em>(137).<\/em> Overall, the review found that all adherence measures had low sensitivity for identifying people who are non-adherent and have unsuppressed viral loads. For self-report, asking five or more questions as part of the assessment tended towards providing higher sensitivity in diagnosing viral non-suppression. Composite adherence measures, such as combining self-report with pharmacy refill or tablet count, appeared to provide higher sensitivity.<\/p>&#13;\n&#13;\n<p>The Guideline Development Group determined that adherence measures have clear value as an opportunity to discuss issues relating to treatment with people receiving ART and to identify potential barriers to maintaining adequate adherence and areas in which support may be needed.<\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5><strong>Box 7.3<\/strong> Simple, low-cost approaches for measuring adherence<\/h5>&#13;\n&#13;\n<p>Pharmacy refill records provide information on when people pick up their ARV drugs. Some studies <em>(138-140)<\/em> have found that pharmacy records are a more reliable measure than self-reported adherence.<\/p>&#13;\n&#13;\n<p>Self-reported data are easy to collect and can be a useful adjunct to estimating non-adherence but are subject to recall bias <em>(136).<\/em> Counselling on the importance of remembering ART doses and an environment that promotes and enables honest reporting of non-adherence are critical components. Self-report has been found to be a more reliable predictor of failure to suppress viral loads when the recall period was within one week <em>(141).<\/em><\/p>&#13;\n&#13;\n<p>Pill counts may help to assess adherence. Pill counts may not be feasible in routine care settings. Pill count has been found to perform better when combined with self-reported adherence <em>(142).<\/em><\/p>&#13;\n&#13;\n<p>A key value of all these approaches is that they encourage discussions about adherence with people receiving ART.<\/p>&#13;\n<\/div>&#13;\n&#13;\n<p>Specific population groups face additional challenges to adherence, and these should be considered when implementing the recommended interventions. People receiving ART face a range of individual, interpersonal, community and structural barriers to adherence, including issues related to social identity, gender norms, stigma and medical pluralism; unwelcoming health services; and the need for emotional, practical or financial support for long-term engagement and adherence <em>(104,111).<\/em><\/p>&#13;\n&#13;\n<p>Effective monitoring of adherence requires a combination of approaches based on human and financial resource capacity, acceptability to people living with HIV and health-care workers and understanding of the local context.<\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Further research is needed to determine:<\/p>&#13;\n&#13;\n<ul><li>optimal ways to proactively monitor adherence and identify through simple triage the people in greatest need of adherence support;<\/li>&#13;\n\t<li>the most accurate measures of adherence to ART that are feasible in settings with limited resources to complement viral load testing;<\/li>&#13;\n\t<li>interventions to support adherence in populations at heightened risk of suboptimal adherence (children and adolescents, pregnant women, men who have sex with men and people who inject drugs);<\/li>&#13;\n\t<li>potential synergistic effects of combining two or more interventions that could affect individual, social support and health system factors; and<\/li>&#13;\n\t<li>the effectiveness of long-acting ART in improving adherence and suppression of viral loads.<\/li>&#13;\n<\/ul>","title":"7.5.5 Monitoring adherence to ART in routine programme and care settings","nid":603,"vid":2608,"created":1632231388,"changed":1632285608,"field_content_type":{"tid":1,"name":"Content","class":"content"}}