{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendations (2019)<\/h5>&#13;\n&#13;\n<p><strong>High-HIV-burden settings <\/strong><\/p>&#13;\n&#13;\n<ul><li><strong>Community-based HIV testing services are recommended, with linkage to prevention, treatment and care services, in addition to routine facility-based testing, for all populations, particularly key populations <\/strong> <em>(strong recommendation, low-certainty evidence). <\/em><\/li>&#13;\n<\/ul><p><strong>Low-HIV-burden settings <\/strong><\/p>&#13;\n&#13;\n<ul><li><strong>Community-based HIV testing services are recommended for key populations, with linkage to prevention, treatment and care services, in addition to routine facility-based testing <\/strong> <em>(strong recommendation, low-certainty evidence). <\/em><\/li>&#13;\n<\/ul><div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: <em>Consolidated guidelines on HIV testing services, 2019 (1)<\/em>.<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<p>Community-based testing refers to HIV testing services offered in the community, outside a health facility. WHO recommended community-based HIV testing services in 2013 to expand testing, especially among key populations and their partners, young people, men and others who may be less likely to test in facilities.<\/p>&#13;\n&#13;\n<p>Community-based HIV testing services can be delivered in many ways and in different settings and venues. These include HIV testing services at fixed locations in the community, including community-based voluntary counselling and testing sites, mobile outreach in hotspots and community sites such as parks, bars, clubs, cruising sites and saunas and at events, places of worship, workplaces and educational establishments, sometimes with the use of mobile vans. Community-based HIV testing services can also be delivered at peoples' homes, usually referred to as home-based HIV testing services <em>(1)<\/em>. Home-based HIV testing services can either be offered to eligible members in all households in a certain area (that is, door-to-door) or be more focused - for example, in the context of HIV partner services. Community-based HIV testing services can be conducted by trained lay providers and peers using rapid diagnostic tests and the test for triage strategy.<\/p>&#13;\n&#13;\n<p>Community-based HIV testing services can be delivered either alone or in combination with testing and screening for other infections such as TB, viral hepatitis and sexually transmitted infections or as part of other community services such as maternal and child health, and contraception. Appropriate training and supervision of providers is needed when combining HIV testing services with other infections and services. Some HIV testing service approaches and models, when carefully designed and focused, can effectively reach priority populations such as men, key populations and the partners of people living with HIV.<\/p>&#13;\n","title":"2.4.3 Community-based HIV testing services","nid":488,"vid":2896,"created":1630676125,"changed":1640500821,"field_content_type":{"tid":1,"name":"Content","class":"content"}}