{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendations (2021)<\/h5>&#13;\n&#13;\n<p><strong>The dapivirine vaginal ring may be offered as an additional prevention choice for womenᵃ at substantial risk of HIV infection as part of combination prevention approaches<\/strong> <em>(conditional recommendation, moderate-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<p>ᵃ For the recommendation on the dapivirine vaginal ring, the term women applies to cisgender women, meaning women assigned female at birth. There is no research at this time to support the dapivirine vaginal ring for other populations.<\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<p>Source: <em>Guidelines: updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring (12).<\/em><\/p>&#13;\n<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>PrEP delivered through a vaginal ring containing dapivirine, a novel non-nucleoside reverse-transcriptase inhibitor (NNRTI), as the active PrEP agent could provide an acceptable option for women who are unable or do not want to take oral PrEP. The dapivirine vaginal ring is a woman-initiated option to reduce the risk of HIV infection. It is made of silicone and contains dapivirine, which is released from the ring into the vagina slowly over one month. The ring should be continuously worn in the vagina for one month and then should be replaced by a new ring <em>(70).<\/em> The risk of HIV-1 infection is reduced 24 hours after ring insertion <em>(71).<\/em><\/p>&#13;\n&#13;\n<p>Adolescent girls and women in parts of sub-Saharan Africa continue to experience high HIV incidence. Current prevention options present challenges and barriers to use. The results from the recent ECHO trial <em>(72)<\/em> highlighted the high HIV incidence among women attending family planning clinics in parts of South Africa and Eswatini and that much greater focus is needed on integrating HIV prevention strategies for women receiving sexual and reproductive health services. In addition, adolescent girls and young women reported a preference for obtaining PrEP at service locations they are already comfortable attending, especially family planning and sexually transmitted infection services <em>(73).<\/em><\/p>&#13;\n&#13;\n<p>Initial outcomes from oral PrEP programmes for women are mixed <em>(74).<\/em> Some programmes report low uptake and low continuation <em>(75-77).<\/em> Some women report facing challenges to taking daily oral PrEP. These include the need to take a pill every day, opposition to their taking oral PrEP from partners and side-effects that may occur during the first month of use. These concerns suggest that additional options are needed for PrEP delivery, including long-acting PrEP products that are potentially more discrete, do not rely on daily adherence and have less systemic adverse events. Supporting this evidence are studies demonstrating that women's needs and preferences for sexual and reproductive health are heterogeneous <em>(78).<\/em> Expanding PrEP options to include a long-acting, woman-controlled option, such as the dapivirine vaginal ring, could help to meet unmet HIV prevention needs for women <em>(78,79).<\/em><\/p>&#13;\n&#13;\n<h5>Rationale and supporting evidence<\/h5>&#13;\n&#13;\n<p><strong>Summary of review findings<\/strong><\/p>&#13;\n&#13;\n<p>A systematic review and meta-analysis of dapivirine vaginal ring trials demonstrated that the ring is effective in reducing the risk of acquiring HIV infection. Two randomized controlled trials - the Ring Study (IPM-027) <em>(80)<\/em> and ASPIRE (MTN-020) <em>(81)<\/em> reported that the dapivirine vaginal ring was approximately 30% effective in reducing HIV infection in intention-to-treat analysis. A subgroup analysis by age did not show efficacy among women 18-24 years old, who had lower adherence <em>(82).<\/em> The results from two open-label extension studies - DREAM and HOPE - found increased efficacy, increased adherence and increased retention relative to the randomized controlled trials <em>(83,84).<\/em> The results from one of the open-label extension studies indicated a 62% reduction in HIV transmission, comparing study results to the simulated control <em>(83).<\/em> Further studies are underway or planned to help understand whether this lack of effect among younger women results from non-adherence or other factors and to identify ways to support adherence for younger women who choose the dapivirine vaginal ring for HIV prevention <em>(85).<\/em> Safety and acceptability are also being studied among women 15-19 years old, who were not included in the trials. The dapivirine ring acts locally, and systemic absorption is low <em>(80).<\/em> The trials reported no notable difference in the treatment and placebo arms of adverse events related to pregnancy, fetal outcomes and\/or infant outcomes. However, since the number of pregnancies was small, ongoing trials are assessing further safety data during pregnancy and breastfeeding <em>(86,87).<\/em><\/p>&#13;\n&#13;\n<p><strong>Reduction in HIV infection<\/strong><\/p>&#13;\n&#13;\n<p>The evidence for HIV infection measured as an outcome in five studies was of moderate certainty. A meta-analysis of HIV infection reported in the two Phase III placebo-controlled randomized controlled trials (ASPIRE and the Ring Study) found a 29% reduction in HIV risk (95% CI 11-43%). This was similar to a pooled analysis using time-to-event data conducted by investigators from both trials that found a 27% relative reduction in HIV risk comparing the dapivirine vaginal ring to the placebo arms (95% CI 9-42%) <em>(88).<\/em> Individually, ASPIRE found a 27% relative reduction in HIV risk (95% CI 1-46%) <em>(81),<\/em> and the Ring Study found a 33% relative reduction in HIV risk (95% CI 5-53%) <em>(89)<\/em> for active dapivirine vaginal ring versus placebo arms.<\/p>&#13;\n&#13;\n<p>For ASPIRE, efficacy increased when observations from the two research sites with low adherence were dropped, yielding a 37% relative reduction in HIV risk (95% CI 12-56%) <em>(81).<\/em> ASPIRE conducted an age-stratified analysis excluding the two sites with low adherence and found that the dapivirine vaginal ring did not significantly reduce the risk of acquiring HIV among women younger than 25 years (the reduction in HIV incidence was 10%, 95% CI -41% to +43%), whereas HIV incidence was 61% lower for the dapivirine vaginal ring versus placebo among women 25 years and older (95% CI 32-77%) <em>(81).<\/em> A post hoc analysis showed no efficacy and lower adherence among women 18-21 years old. The Ring Study also conducted<\/p>&#13;\n&#13;\n<p>an age-stratified analysis but found no significant difference in risk reduction for women 21 years and younger versus women older than 21 years <em>(90).<\/em> However, when the results across the two trials were pooled using individual-level data in analysis conducted by investigators, the reduction in the risk of acquiring HIV-1 was significantly higher among participants older than 21 years; no risk reduction was observed for participants 21 years or younger <em>(88).<\/em><\/p>&#13;\n&#13;\n<p>The results from the two open-label extension studies, DREAM and HOPE, found increased efficacy, increased adherence and increased retention relative to the randomized controlled trials <em>(83,84).<\/em> The results from DREAM indicated a 62% reduction in HIV risk compared with the simulated control, and the results from HOPE demonstrated a 39% relative reduction in HIV risk (95% CI 14-69%) compared to the simulated control. Of note, the participants in HOPE were given the choice of using the dapivirine vaginal ring at every study visit, whereas the participants in DREAM had to be willing to use the dapivirine vaginal ring as part of the study's eligibility criteria. In HOPE, 92% of the participants accepted the dapivirine vaginal ring at enrolment and 73% accepted the dapivirine vaginal ring for the duration of the study <em>(84).<\/em><\/p>&#13;\n&#13;\n<p><strong>Adverse events<\/strong><\/p>&#13;\n&#13;\n<p>All randomized controlled trials and open-label extension studies presented data on any adverse events with overall moderate-certainty evidence at 24 months. Overall, rates of adverse events were similar across study arms, and the safety endpoints from the open-label extension studies were similar to those found in the randomized controlled trials. When the results from the three randomized controlled trials were combined in a meta-analysis, the rates of any adverse event for dapivirine vaginal ring versus placebo arms did not differ significantly (RR = 1.0, 95% CI 0.95-1.06). When meta-analysis was restricted to the two Phase III randomized controlled trials, the results also showed no difference for the dapivirine vaginal ring versus placebo arms (RR = 1.02, 95% CI 0.98-1.06). In addition, when restricted to assessing differences between grade 3 or 4 adverse events across studies, the results of the meta-analysis showed no difference between the dapivirine vaginal ring and placebo arms (RR = 1.18, 95% CI 0.68-2.05; low-certainty evidence) <em>(91).<\/em><\/p>&#13;\n&#13;\n<p>ASPIRE reported on study-related social harm, defining this as \"nonmedical adverse consequences of dapivirine vaginal ring use or of trial participation more generally\" <em>(92).<\/em> The results from ASPIRE found 94 instances of social harm with 4680 person-years of follow-up. Almost all (n = 87, 93%) were partner-related and were reported by 85 women, of whom 61% had disclosed study participation to their primary partners. Common triggers of social harm included the partner's discovery of the ring during foreplay or sex, notifying the partner of a sexually transmitted infection or the partner suspecting that the ring was associated with ill health, \"promiscuity\" or \"witchcraft\". The consequences in the small group of women experiencing social harm included destruction of the ring, physical violence or ending the relationship. About 60% of the cases of social harm were categorized as having a minimal impact on the quality of life. Younger women (18-26 years old) were more than twice as likely to experience social harm as older women, and reporting social harm was associated with short-term decreased product adherence <em>(92).<\/em><\/p>&#13;\n&#13;\n<p><strong>Drug resistance<\/strong><\/p>&#13;\n&#13;\n<p>ASPIRE, the Ring Study, DREAM and HOPE analysed resistance to NNRTIs. The prevalence of NNRTI-resistant infections among seroconverters within these studies ranged from 10% to 28%. When combined in meta-analysis, the results from the two Phase 3 randomized controlled trials show no increased risk for NNRTI-resistant HIV infection for the dapivirine vaginal ring compared to placebo arms (RR = 1.13, 95% CI 0.64-2.01; low-certainty evidence) <em>(91).<\/em><\/p>&#13;\n&#13;\n<p><strong>Sexual and reproductive health outcomes<\/strong><\/p>&#13;\n&#13;\n<p>All five studies reported on pregnancy incidence among participants, with no differences in incidence noted across the dapivirine vaginal ring and placebo arms. One analysis from ASPIRE evaluated contraceptive efficacy and found no differences for the dapivirine vaginal ring versus placebo arms (moderate-certainty evidence) <em>(93).<\/em> However, the study identified significant differences in pregnancy incidence by contraceptive method, with women using oral contraceptive pills having much higher pregnancy incidence than those using implants or injectables.<\/p>&#13;\n&#13;\n<p>Two analyses, one from ASPIRE and one from a research site in the Ring Study, examined pregnancy-related outcomes and found no difference in adverse pregnancy-related outcomes for the dapivirine vaginal ring versus placebo arms (very-low-certainty evidence) <em>(94,95).<\/em> However, being on a stable form of contraception was an eligibility requirement for all studies included in this review, since the safety of taking dapivirine while pregnant and\/ or breastfeeding is unknown. In addition, all studies provided pregnancy tests to women monthly (quarterly during the latter half of the open-label extension studies), and participants immediately discontinued the study product if they became pregnant.<\/p>&#13;\n&#13;\n<p><strong>Behavioural outcomes, including incidence of curable sexually transmitted infections<\/strong><\/p>&#13;\n&#13;\n<p>One study described behavioural outcomes, including the number of sexual partners and condom use, observed at one research site in south-western Uganda within the Ring Study <em>(96).<\/em> The study found no significant change in reports of non-condom use at last sex as reported at baseline and week 104 (64% and 67%, respectively; moderate-certainty evidence). Over the same time span, 57% reported two or more sexual partners at four weeks compared to 56% at 104 weeks (moderate-certainty evidence). Four studies, including the Phase II safety study, ASPIRE, the Ring Study and DREAM, reported on incidence rates of curable sexually transmitted infections identified post-baseline. No differences between study arms were reported (moderate certainty of evidence). However, one research site from the Ring Study found, significant decreases in diagnoses of Trichomonas vaginalis and Neisseria gonorrhoea infection from baseline to 104 weeks of follow-up <em>(96).<\/em><\/p>&#13;\n&#13;\n<p><strong>Cost and cost-effectiveness<\/strong><\/p>&#13;\n&#13;\n<p>According to the International Partnership for Microbicides, the current cost to produce the ring alone is US$ 7 per ring. It is anticipated that, in low- and middle-income countries, the ring will be provided free of charge to women at public health facilities. Based on several modelling and cost-effectiveness studies, the dapivirine vaginal ring is expected to cost less than oral PrEP since, from a provider perspective, it requires fewer health system resources. In previous studies addressing the cost-effectiveness of oral PrEP, the costs of HIV testing, creatinine clearance and hepatitis B surface antigen tests were all considered in the estimated cost of delivering oral PrEP. For delivering the dapivirine vaginal ring, the only required test is for HIV. One study from South Africa found that the dapivirine vaginal ring would be a cost-saving intervention for KwaZulu-Natal if the intervention were given priority for female sex workers <em>(97,98).<\/em> Another modelling study from South Africa found that the dapivirine vaginal ring could have a modest impact on the HIV epidemic and be a cost-effective intervention, even with low efficacy, if uniform coverage across all high-risk groups was achieved <em>(99).<\/em> Two other studies used the Goals model to assess the impact of the dapivirine vaginal ring across countries with a high burden of HIV infection and found that, although the dapivirine vaginal ring has potential to significantly affect epidemics, the impact is highly variable and depends on many factors, such as reaching UNAIDS targets and potential intervention cost <em>(100,101).<\/em><\/p>&#13;\n&#13;\n<p><strong>Feasibility<\/strong><\/p>&#13;\n&#13;\n<p>Multiple studies of the dapivirine vaginal ring have been conducted in countries in southern and eastern Africa, thus proving its feasibility across certain settings where the ring is intended to be implemented. In addition to the safety study, two Phase 3 randomized controlled trials and two open-label extension projects, additional safety studies were successfully conducted among adolescent young women and postmenopausal women in the United States of America and among healthy women in Europe <em>(102-104).<\/em> The dapivirine vaginal ring is relatively easy to transport and store. It does not require refrigeration and can be stored at room temperature. Several countries in sub-Saharan Africa (Kenya, South Africa, Zambia and Zimbabwe) are already considering initial steps on how to implement the dapivirine vaginal ring.<\/p>&#13;\n&#13;\n<p><strong>Acceptability and values and preferences<\/strong><\/p>&#13;\n&#13;\n<p>A review that included 11 articles and abstracts specifically relevant for vaginal rings containing dapivirine for HIV prevention found that the use of vaginal rings was highly acceptable (71-98% in randomized controlled trials and 62-100% in observational studies), and the vast majority of participants across studies reported that the rings are easy to insert and remove <em>(105).<\/em> Most women disclosed ring use to their male partners, although some women feared violence or anger from partners if ring use was discovered <em>(106).<\/em> The rings were not felt by 70-92% of participants during sexual intercourse and not felt by 48-97% of male partners. Ring acceptability increased over time as women became more comfortable using the ring and as the ring became more common in their community <em>(105).<\/em><\/p>&#13;\n&#13;\n<p>Women expressed preferences for devices that were easily accessible, long-acting and partner-approved that could prevent both HIV infection and pregnancy and that could also be used without the partner's awareness, with minimal impact on sex, and with few side-effects <em>(105).<\/em> Similarly, a review specific to the dapivirine vaginal ring use identified 21 studies, all conducted in sub-Saharan Africa, and found high acceptability. The review also noted that partner influence can affect ring use and that perceived community awareness and acceptance of the ring is important <em>(106).<\/em><\/p>&#13;\n&#13;\n<p>A comprehensive systematic review and meta-analysis assessing the global acceptability of vaginal rings (agnostic to active pharmaceutical ingredient) similarly found that rings were highly acceptable <em>(107).<\/em> The overall acceptability (proportion of women reporting a favourable experience) across 46 studies and 19 080 women was 87% (95% CI 83-91%). This review also found that most women who used the dapivirine vaginal ring liked it, whereas women with no direct experience using a dapivirine vaginal ring stated that they did not think they would like such a product.<\/p>&#13;\n&#13;\n<p>The vast majority of women found the dapivirine vaginal ring acceptable. Among the 280 participants who participated in a safety study conducted in sub-Saharan Africa, 95% reported that they would be willing to use the ring if proven effective <em>(80).<\/em> The results from safety studies among postmenopausal women and adolescents in the United States of America also found the ring highly acceptable <em>(104,108).<\/em> Qualitative results from ASPIRE found that women grew more accepting of the ring once they used it and developed a sense of ownership and empowerment related to ring use. Women also found the ring easy to use and integrate into their daily lives <em>(109).<\/em> The most commonly reported concerns were related to hygiene, especially during menses; potential negative health outcomes such as infertility; concerns the ring would get lost or stuck in the body; and concerns over partners feeling the ring during sex or not liking the ring <em>(80,110-114).<\/em><\/p>&#13;\n&#13;\n<p><strong>Equity<\/strong><\/p>&#13;\n&#13;\n<p>The Guideline Development Group judged that the introduction of the dapivirine vaginal ring as an additional prevention option would probably increase equity. The dapivirine vaginal ring offers an additional, discrete, woman-controlled biomedical HIV prevention option. Expanding PrEP options through offering the dapivirine vaginal ring, in addition to oral PrEP, could help meet the diverse needs and preferences of women. Evidence from the field of contraception has demonstrated an association between increased contraceptive choice and increased contraceptive use among women. This has shown that increasing biomedical HIV prevention options could have a similar effect (increased options may lead to increased use) <em>(115).<\/em> In addition, access to the dapivirine ring for women could also provide additional opportunities for sexual and reproductive health services.<\/p>&#13;\n&#13;\n<p><strong>Rationale for decision<\/strong><\/p>&#13;\n&#13;\n<p>The Guideline Development Group formulated a conditional recommendation favouring the dapivirine vaginal ring. The Group assessed that the benefits probably outweighed the harm based on the overall moderate-certainty evidence presented in the systematic review and meta-analysis, the cost-effectiveness of the dapivirine vaginal ring, widespread acceptability and demonstrated feasibility and the potential to increase equity as an additional prevention choice, noting some variability in younger age groups and concerns about use among pregnant and breastfeeding women because of a lack of sufficient evidence.<\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p><strong>Comprehensive services<\/strong><\/p>&#13;\n&#13;\n<p>Similar to oral PrEP, the dapivirine vaginal ring should be provided to women in combination with other prevention interventions and health services. This should include provision of condoms, a range of contraceptive methods, testing and treatment of sexually transmitted infections and providing or referring to services that prevent and protect against gender-based violence. Where feasible, providing voluntary partner services should also be considered <em>(116).<\/em> HIV testing should be provided before initiating the use of the dapivirine vaginal ring and every three months while using it as part of the service provision package.<\/p>&#13;\n&#13;\n<p><strong>Choice<\/strong><\/p>&#13;\n&#13;\n<p>Although the studies reviewed for this question did not directly compare oral PrEP to using the dapivirine vaginal ring, current evidence suggests that oral daily PrEP, when taken as prescribed, has greater efficacy for HIV prevention than the dapivirine vaginal ring. Oral PrEP should be offered at sites where the dapivirine vaginal ring is provided to enable women to make a choice. Women should be provided with full information and counselling on the available prevention options and their relative efficacy and safety and counselled to help them to make an informed choice regarding the best option for them.<\/p>&#13;\n&#13;\n<p><strong>The dapivirine vaginal ring for adolescent girls and young women<\/strong><\/p>&#13;\n&#13;\n<p>The data from the trials were not able to demonstrate efficacy among women younger than 21 years, who had low adherence to ring use. More data are needed to understand dapivirine vaginal ring use among younger women. Experience from oral PrEP services for adolescent girls and young women has shown that younger women may need more support, especially during the early stages of taking oral PrEP, to support continuation. This may be similar for dapivirine vaginal ring use, and studies are ongoing and\/or planned in this age group to understand implementation issues and adherence challenges and to ascertain effectiveness, if these can be overcome.<\/p>&#13;\n&#13;\n<p><strong>The dapivirine vaginal ring for women from key populations<\/strong><\/p>&#13;\n&#13;\n<p>Although there is no experience with providing the dapivirine vaginal ring to women from key populations, including sex workers and women who use drugs, the dapivirine vaginal ring is expected to protect sex workers and women who use drugs from HIV transmission via vaginal sex. However, before focused implementation is planned for these populations, understanding and considering the values and preferences of women from key populations will be key to ascertain whether they would consider the dapivirine vaginal ring an acceptable and helpful additional prevention choice and, if so, what would be the most acceptable way to deliver it.<\/p>&#13;\n&#13;\n<p><strong>Service delivery<\/strong><\/p>&#13;\n&#13;\n<p>Currently there is no experience with providing the dapivirine vaginal ring outside of research and open-label extension projects. Careful consideration, including engagement with women and providers, is needed when deciding where the dapivirine vaginal ring could be offered. These could include reproductive health services, sexually transmitted infection services, contraception services, gender-based violence services and services specific to adolescent girls and young women or youth-friendly services and other services that make oral PrEP available to women. Special considerations will be needed for acceptable and safe approaches for women from key populations. Implementing demonstration projects can be helpful in furthering the understanding of the service delivery models best suited to offer the dapivirine vaginal ring.<\/p>&#13;\n&#13;\n<p><strong>HIV testing<\/strong><\/p>&#13;\n&#13;\n<p>Similar to using oral PrEP, HIV testing is required before the dapivirine vaginal ring is offered and should be conducted regularly (such as every three months) while using the ring. Use of the dapivirine ring does not affect kidney function, so no kidney function monitoring is necessary. Unlike TDF-based oral PrEP, use of the dapivirine ring by people living with hepatitis B infection is not associated with risks of virological and clinical relapse of hepatitis B, although PrEP services including the dapivirine ring offer a good opportunity to screen for hepatitis B infection. People who test HIV-negative but report substantial risk or who request the ring can be linked to HIV prevention services where the potential for dapivirine vaginal ring use can be assessed. The frequent HIV testing while using the ring is also an opportunity to offer contraceptives, provide sexually transmitted infection screening and management as well as other health services. Using quality-assured HIV testing according to the national algorithm is important and should include counselling and linkage to confirmatory HIV testing and treatment for anyone who has an HIV reactive (positive) test while using the ring. WHO recommends testing using the same strategy and algorithm for dapivirine ring users as for other individuals. More expensive and complex testing strategies may hinder access and are unlikely to provide any greater benefit in settings where NAT assays or fourth-generation serology assays are not routinely used for HIV diagnosis.<\/p>&#13;\n&#13;\n<p><strong>Adherence support<\/strong><\/p>&#13;\n&#13;\n<p>Similar to oral daily PrEP, the dapivirine vaginal ring needs to be used continuously during periods of risk for effectiveness. Adherence support should therefore be a key part of service provision. Flexible and tailored support will be needed, especially as women start to use this new product. The opportunity for frequent check-ins with a health (or lay) provider may be needed to support use as women start to use the product. Additional adherence support should be considered for younger women. Partner and peer support should also be considered.<\/p>&#13;\n&#13;\n<p><strong>Demand creation<\/strong><\/p>&#13;\n&#13;\n<p>The dapivirine vaginal ring is a new product. In many communities where women experience higher HIV risk, it could be provided even if there is little or no awareness or experience with using other vaginal ring products, such as the contraceptive vaginal ring. If a community is considering implementing the dapivirine vaginal ring, it will be important to develop an awareness programme for both the community and providers that is rolled out before and during introduction of the product. This should include engagement with women's networks, women's key population networks and the opportunity to understand concerns and respond to questions about this new product. Messages for men and male partners should also be considered. Some women reported that being able to discuss ring use with partners was supportive and helpful in continuing ring use.<\/p>&#13;\n&#13;\n<p><strong>Training and support for providers<\/strong><\/p>&#13;\n&#13;\n<p>The dapivirine vaginal ring is a new product. In settings with a high burden of HIV infection considering implementing the dapivirine vaginal ring, provider experience in offering vaginal ring products is unlikely. National programmes should work to provide adequate training support, since this will be needed to develop and provide this service. Ongoing mentoring and supportive supervision, as programmes continue, should also be considered. Understanding provider issues and concerns and addressing these concerns will be key.<\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p><strong>Safety in pregnancy and breastfeeding<\/strong><\/p>&#13;\n&#13;\n<p>Monthly use of the dapivirine vaginal ring has been shown to be safe and effective for HIV prevention among non-pregnant women of childbearing potential. However, data on how dapivirine affects pregnancy outcomes and infants are limited.<\/p>&#13;\n&#13;\n<p>Data from animal toxicity studies that evaluated various concentrations of dapivirine vaginal gel, including concentrations substantially higher than the concentration available in the vaginal ring, did not identify any adverse effects on the maternal animals or the developing embryo or fetus <em>(94).<\/em><\/p>&#13;\n&#13;\n<p>In the MTN-020\/ASPIRE trial, 169 of the 2629 women enrolled became pregnant during the trial <em>(94).<\/em> From this small data set, dapivirine use in the periconception period does not appear to be associated with adverse effects on pregnancy or infant outcomes. However, additional safety studies are needed of dapivirine vaginal ring use during pregnancy and breastfeeding. Two ongoing studies (MTN-042 (DELIVER) and MTN-043 (B-PROTECTED)) will provide further safety data by the end of 2021 <em>(86,87).<\/em> If these conclude that there are no safety concerns, continuing post-market surveillance activities will be needed to monitor for adverse pregnancy and fetal outcomes through the ARV drug pregnancy registration system.<\/p>&#13;\n&#13;\n<p><strong>Effective use among women younger than 21 years<\/strong><\/p>&#13;\n&#13;\n<p>A subanalysis of women younger than 21 years did not demonstrate efficacy in this age group, and adherence to the product was also low. Further studies are currently underway (such as MTN-034 (REACH) <em>(117))<\/em> to assess adherence and safety in this age group and to understand barriers to use and ways to support adherence and continuation.<\/p>&#13;\n&#13;\n<p><strong>Acceptability among women from key population groups<\/strong><\/p>&#13;\n&#13;\n<p>There has been no research to date on implementing the dapivirine vaginal ring with key population groups, including sex workers and women who use drugs. Conducting values and preferences surveys with members of both communities will be important to understand their views on this intervention. Based on the results of these surveys, and if the communities feel that the dapivirine vaginal ring could be an important additional HIV prevention option, involving the community in designing and developing programmes will be critical.<\/p>&#13;\n&#13;\n<p><strong>The dapivirine vaginal ring as part of combination prevention<\/strong><\/p>&#13;\n&#13;\n<p>Women will be counselled on the dapivirine vaginal ring along with other prevention options such as daily oral PrEP. Male and female condoms and partner services must also be available and offered alongside the dapivirine vaginal ring. Some women may switch from oral daily PrEP to using the dapivirine vaginal ring and potentially back to oral PrEP use. These possible patterns of using ARV drugs for prevention are currently not known or understood and require careful support and assessment.<\/p>&#13;\n&#13;\n<p>Some women may decide to use both the dapivirine vaginal ring and oral daily PrEP at the same time. Although using oral PrEP and the dapivirine vaginal ring together is probably safe, no evidence indicates that using them together will result in any additive advantage. Whatever the choice, adherence is important to optimize protection from either one. Further, inconsistent use of either or both when used simultaneously would be ineffective for HIV prevention. Using the dapivirine vaginal ring in combination with other prevention interventions and intermittent use of the dapivirine vaginal ring needs to be studied further, which could also include moving from oral PrEP to the dapivirine vaginal ring and back again according to circumstances.<\/p>&#13;\n&#13;\n<p>It is not known whether introducing the dapivirine vaginal ring, and by increasing choice, will support more women at substantial HIV risk overall to access ARV drug-based prevention or whether the dapivirine vaginal ring will replace existing oral PrEP use for some users. Monitoring this will be important.<\/p>&#13;\n&#13;\n<p><strong>Cost and cost-effectiveness<\/strong><\/p>&#13;\n&#13;\n<p>Oral daily PrEP and the dapivirine vaginal ring are costly prevention interventions. This is why WHO suggests that these prevention options should be given priority for women at substantial HIV risk, since their use could have the greatest benefit and be most cost-effective. Further cost-effectiveness analysis using real-world data in various settings and population groups would be useful to guide future implementation for maximum impact.<\/p>&#13;\n","title":"3.2.2 PrEP using the dapivirine vaginal ring","nid":512,"vid":2872,"created":1631549447,"changed":1640194892,"field_content_type":{"tid":1,"name":"Content","class":"content"}}