{"body":"<p>In 2015, WHO recommended that all people living with HIV start ART irrespective of clinical or immune status. Most national guidelines have adopted this recommendation <em>(2). <\/em>However, despite this progress, up to half the people living with HIV continue to present to care with advanced HIV disease.<\/p>&#13;\n&#13;\n<p>WHO defines advanced HIV disease for adults and adolescents (and children five years and older) as having a CD4 cell count of less than 200 cells\/mm³ or WHO clinical stage 3 or 4 disease <em>(3). <\/em>All children younger than five years living with HIV are considered to have advanced HIV disease.<\/p>&#13;\n&#13;\n<p>Children older than two years who have been receiving ART for more than one year and are clinically stable should not be considered to have advanced disease and should be eligible for multimonth ART dispensing (subsection 5.6).<\/p>&#13;\n&#13;\n<p>Advanced HIV disease includes people presenting to care for the first time following an HIV diagnosis and people who have treatment failure and consequent decline in CD4 cell count. Individuals who had previously initiated ART and are re-engaging with care after a period of ART interruption should be assessed for advanced HIV disease and should be offered the advanced HIV disease package as appropriate.<\/p>&#13;\n&#13;\n<p>People presenting with advanced HIV disease are at high risk of death, even after starting ART, with the risk increasing with decreasing CD4 cell count, especially with CD4 cell count &lt;100 cells\/mm³ <em>(3-6). <\/em>Advanced HIV disease is also associated with increased health-care costs <em>(7), <\/em>increased risk of opportunistic infections, immune reconstitution inflammatory syndrome, incomplete immune reconstitution, higher viral reservoirs, higher inflammation, increased risk of AIDS-related and non-AIDS-related comorbidities, use of more health-care services and more frequent monitoring needs.<\/p>&#13;\n","title":"5.1 Introduction","nid":543,"vid":2274,"created":1631804041,"changed":1631804150,"field_content_type":{"tid":1,"name":"Content","class":"content"}}