{"body":"<h5>Introduction<\/h5>&#13;\n&#13;\n<p>Malaria continues to cause high levels of morbidity and mortality. Malaria is preventable and treatable, but according to the latest <em>World Malaria Report (83),<\/em> there were an estimated 22 000 cases and 409 000 deaths globally in 2019. In 2021, WHO published guidelines for malaria <em>(84)<\/em> as a comprehensive resource for advice on malaria.<\/p>&#13;\n&#13;\n<p>There is significant geographical overlap between HIV and malaria. People living with HIV have increased risk of more frequent and higher-density infection, severe malaria and malaria-related death, depending on the malaria transmission intensity of the area.<\/p>&#13;\n&#13;\n<p>Key interventions to control malaria include early diagnosis, prompt and effective treatment with artemisinin-based combination therapies and use of insecticide-treated nets and indoor residual insecticide spraying to control the vector mosquitoes. In areas of stable malaria transmission, people living with HIV (as for the general population) should routinely use insecticide-treated bed nets or have access to indoor residual spraying to reduce their exposure to malaria. Intermittent preventive treatment during pregnancy and seasonal malaria chemoprophylaxis are also recommended in areas of high transmission. Treatment or intermittent preventive treatment with sulfadoxine-pyrimethamine should not be given to people living with HIV or HIV-exposed infants who are taking co-trimoxazole prophylaxis. Intermittent preventive treatment of malaria in pregnancy should not be provided in addition to co-trimoxazole prophylaxis.<\/p>&#13;\n&#13;\n<p>People living with HIV who develop malaria should receive prompt, effective antimalarial treatment regimens. Parasitological confirmation should be undertaken for all suspected malaria cases using either microscopy or a rapid diagnostic test. However, the absence or delay of parasitological diagnosis should not delay the immediate start of antimalarial treatment.<\/p>&#13;\n&#13;\n<p>Limited information is available on how HIV infection modifies therapeutic responses to artemisinin-based combination therapies. Early studies suggested that increasing HIV-related immunosuppression was associated with decreased treatment response to antimalarial drugs. There is presently insufficient information to modify the general malaria treatment recommendations for people living with HIV.<\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5>Good practice statement (2021)<\/h5>&#13;\n&#13;\n<p><strong>For people who have HIV and uncomplicated <em>Plasmodium falciparum<\/em> malaria, avoid artesunate + sulfadoxine-pyrimethamine if they are being treated with co-trimoxazole and avoid artesunate + amodiaquine if they are being treated with efavirenz or zidovudine.<\/strong><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: WHO guidelines for malaria (84).<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Supporting evidence and rationale <em>(84)<\/em><\/h5>&#13;\n&#13;\n<p>WHO recommends DTG-based regimens as first-line therapy for HIV. In two Phase 2 healthy volunteer studies, participants received 50 mg of DTG once daily alone or in combination with standard treatment doses of artemether + lumefantrine (80\/480 mg) or artesunate + amodiaquine (200\/540 mg) <em>(85).<\/em> Co-administration increased DTG clearance by 10.6% (95% CI 4.1-34.5%) and 26.4% (95% CI 14.3-51.4%), respectively. Simulations showed that simulated trough concentrations of DTG alone or in combination with artemether\/lumefantrine or artesunate\/amodiaquine are maintained above the DTG protein-adjusted concentration required for 90% inhibition of 0.064 mg\/L for more than 99% of the individuals. DTG dose adjustments are not necessary for people taking standard three-day treatment doses of artemether + lumefantrine or artesunate + amodiaquine.<\/p>&#13;\n&#13;\n<p>A study of children with uncomplicated malaria in a high-transmission area of Africa showed a decreased risk for recurrent malaria after treatment with artemether + lumefantrine for children receiving LPV\/r-based ART versus NNRTI-based ART. Evaluation of pharmacokinetics for these children and for healthy volunteers showed significantly higher exposure to lumefantrine and lower exposure to dihydroartemisinin with LPV\/r-based ART but no adverse effects. Conversely, EFV-based ART was associated with a two- to fourfold decrease in exposure to lumefantrine in healthy volunteers and malaria-infected adults and children, with increased rates of recurrent malaria after treatment. Close monitoring is required. Increasing artemether + lumefantrine dosing with EFV-based ART has not yet been studied. Exposure to lumefantrine and other NNRTI-based ART, namely NVP and ETR, did not show consistent changes that would require dose adjustment.<\/p>&#13;\n&#13;\n<p>Studies of administration of quinine with LPV\/r or RTV alone among healthy volunteers gave conflicting results. The combined data are insufficient to justify dose adjustment. Single-dose atovaquone-proguanil with EFV, LPV\/r or ATV\/r were all associated with a significantly decreased area under the concentration-time curve for atovaquone (two- to fourfold) and proguanil (twofold), which could well compromise treatment or prophylactic efficacy. There is insufficient evidence to change the current mg\/kg body weight dosing recommendations; however, these people should also be monitored closely.<\/p>&#13;\n","title":"6.6 Malaria","nid":569,"vid":2461,"created":1632148594,"changed":1632225896,"field_content_type":{"tid":1,"name":"Content","class":"content"}}