{"body":"<p>WHO's public health approach to delivering ART has enabled access to treatment and care for people living with HIV to be scaled up, with an estimated 67% of people living with HIV receiving ART in 2020 - 25.4 million of 38 million people living with HIV, up from 7.8 million in 2010 <em>(1).<\/em><\/p>&#13;\n&#13;\n<p>To reinforce the delivery of ART at scale, WHO promotes a public health approach to ART, using simplified and standardized ART that supports the decentralization of care, task sharing and community delivery and more efficient procurement and supply management <em>(2).<\/em> The 2016 WHO consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection <em>(3)<\/em> included a chapter that provides several recommendations for delivering HIV services across the cascade of care from HIV testing to long-term viral suppression.<\/p>&#13;\n&#13;\n<p>Notwithstanding the progress made in increasing access to treatment, challenges remain. Studies over the past decade have found that many people living with HIV disengage from care after starting treatment. In sub-Saharan Africa, about one third of adults disengaged from care within five years of starting treatment <em>(4).<\/em> Long-term retention in care is an important challenge across geographical settings and age groups <em>(5-8),<\/em> and those who have disengaged and stopped taking ART are at increased risk of transmitting HIV to other people, progressing to AIDS and dying.<\/p>&#13;\n&#13;\n<p>This chapter provides updated recommendations and good practice statements in the following areas:<\/p>&#13;\n&#13;\n<ul><li>linkage from HIV testing to enrolment in care;<\/li>&#13;\n\t<li>differentiated service delivery;<\/li>&#13;\n\t<li>people-centred care;<\/li>&#13;\n\t<li>initiating ART outside the health facility;<\/li>&#13;\n\t<li>rapid initiation of ART, including same-day start;<\/li>&#13;\n\t<li>adherence:<\/li>&#13;\n<\/ul><p>- monitoring adherence to ART in routine programme and care settings;<\/p>&#13;\n&#13;\n<ul><li>retention in care;<\/li>&#13;\n\t<li>tracing and re-engagement in care;<\/li>&#13;\n\t<li>frequency of clinical visits and ART pick-up;<\/li>&#13;\n\t<li>task sharing:<\/li>&#13;\n<\/ul><p>- task sharing for initiation and maintenance of ART;<\/p>&#13;\n&#13;\n<p>- task sharing of specimen collection and point-of-care testing;<\/p>&#13;\n&#13;\n<ul><li>decentralization;<\/li>&#13;\n\t<li>integrating and linking services:<\/li>&#13;\n<\/ul><p>- delivering ART in maternal and child health care settings;<\/p>&#13;\n&#13;\n<p>- delivering ART in TB treatment settings and TB treatment in HIV care settings;<\/p>&#13;\n&#13;\n<p>- integrating sexual and reproductive health services, including contraception, within HIV services;<\/p>&#13;\n&#13;\n<p>- integrating diabetes and hypertension care with HIV care;<\/p>&#13;\n&#13;\n<p>- ART in settings providing opioid substitution therapy;<\/p>&#13;\n&#13;\n<p>- diagnostic integration;<\/p>&#13;\n&#13;\n<ul><li>care transition;<\/li>&#13;\n\t<li>delivering high-quality HIV services to adolescents; and<\/li>&#13;\n\t<li>psychosocial interventions for adolescents and young adults living with HIV<\/li>&#13;\n<\/ul><p>Special considerations for the continuity and quality of service delivery:<\/p>&#13;\n&#13;\n<ul><li>quality service delivery;<\/li>&#13;\n\t<li>ensuring a stable supply chain of ARV drugs; and<\/li>&#13;\n\t<li>laboratory and diagnostic services and connectivity.<\/li>&#13;\n<\/ul><div class=\"new_recommend \">&#13;\n<h5>Applicability of service delivery recommendations<\/h5>&#13;\n&#13;\n<p>In contrast to most clinical interventions, service delivery interventions are generally highly context specific in terms of both relative effectiveness and relative importance in a given context. Consistent with the burden of disease, much of the evidence supporting the recommendations in this chapter comes from studies undertaken in sub-Saharan Africa. Recognizing the importance of streamlined, standardized approaches to scaling up HIV services in settings with limited resources, the public health approach emphasizes strategies such as task sharing, decentralization and integrating HIV services with other public health programmes and patient and community empowerment. High-income countries with more resources and fewer HIV cases favour a more individualized approach to HIV care, although the overarching framework of the public health approach provides the setting within which this more personalized service delivery can occur.<\/p>&#13;\n&#13;\n<p>Importantly, several populations are subject to structural barriers, including stigma, discrimination, criminalization and violence. This is especially important for women, young girls and adolescents and key populations, who are subject to these barriers across the HIV care cascade. Although service delivery is primarily aimed at developing programmatic guidance to help implement all the WHO recommendations, the basic principles for developing these WHO recommendations align with the concept of people-centred care, the public health approach and a rights-based approach.<\/p>&#13;\n&#13;\n<p>The forthcoming WHO consolidated guidelines on HIV services for key populations describe essential strategies for an enabling environment, which include developing supportive legislation, policy, including working towards decriminalizing behaviour, financial commitment, addressing stigma and discrimination, empowering communities and addressing violence against key populations. WHO also supports a strong emphasis on workforce training against stigma, discrimination and strategies to support those that are subject to violence, to ensure that all populations benefit from accessing better and safer health-care services.<\/p>&#13;\n<\/div>","title":"7.1 Introduction","nid":584,"vid":2595,"created":1632228063,"changed":1632284060,"field_content_type":{"tid":1,"name":"Content","class":"content"}}