{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendations (2016)<\/h5>&#13;\n&#13;\n<ul><li><strong>In settings with a high burden of HIV infection, infants and children with unknown HIV status who are admitted for inpatient care or attending malnutrition clinics should be routinely tested for HIV <\/strong><em>(strong recommendation, low-certainty evidence).<\/em><\/li>&#13;\n\t<li><strong>In settings with a high burden of HIV infection, infants and children with unknown HIV status should be offered HIV testing in outpatient or immunization clinics <\/strong><em>(conditional recommendation, low-certainty evidence).<\/em><\/li>&#13;\n<\/ul><h5>Good practice statement (2016)<\/h5>&#13;\n&#13;\n<ul><li><strong>In all settings, the biological children of a parent living with HIV (or who may have died from HIV) should be routinely offered HIV testing services and, if found to be either infected or at high risk of infection through breastfeeding, should be linked to services for treatment or prevention and offered a broader package of voluntary provider-assisted referral.<\/strong><\/li>&#13;\n<\/ul><div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach – second edition (3).<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>Access to infant diagnosis is mostly limited to infants born to mothers enrolled and retained in programmes to prevent the mother-to-child transmission of HIV. These women generally have very low vertical transmission rates, so most infants diagnosed will test negative. By contrast, mothers who receive inadequate or no interventions to prevent mother-to-child transmission will have much higher transmission rates and yet their infants are unlikely to be tested and identified as HIV-infected. This contributes to the large gap between coverage of and need for ART among children and persistently high HIV-related mortality among children. Previous WHO guidelines have emphasized the importance of case-finding and testing outside programmes to prevent mother-to-child transmission to identify children who did not benefit from such interventions, but for a variety of reasons facility-based<sup>2<\/sup> testing and counselling for children has not been optimally implemented <em>(4).<\/em><\/p>&#13;\n&#13;\n<h5>Rationale and supporting evidence<\/h5>&#13;\n&#13;\n<p>A systematic review was undertaken to compare the standard approach of testing infants and children in programmes to prevent mother-to-child transmission with testing in a range of clinical settings outside such programmes <em>(5). <\/em>The primary outcomes examined were yield of testing in terms of the HIV seropositivity rate and acceptability by caregivers. The objective was to provide additional evidence to reinforce and contextualize guidance on testing children for HIV.<\/p>&#13;\n&#13;\n<p>No studies directly compared the yield of testing within programmes to prevent mother-to-child transmission with testing outside of these programmes. However, 24 studies were identified that reported on the yield of facility-based testing and counselling for children younger than five years in a variety of settings, including inpatient, outpatient, nutritional rehabilitation centres and immunization clinics. Twenty-two of the 24 studies were conducted in sub-Saharan Africa, and 18 of 22 were in settings with high HIV prevalence (&gt;5%). There was one study from Asia and one from Oceania. One study provided data for both outpatient and immunization clinics <em>(6), <\/em>but the rest assessed yield in only one setting (16 inpatient studies, 2 outpatient studies, 3 nutrition centres and 2 immunization clinics).<\/p>&#13;\n&#13;\n<p>One third of the studies were conducted during or after 2013, when WHO issued guidance on using lifelong ART for all pregnant and breastfeeding women. The yield of positive test results was very high in inpatient settings for children (22.5%, 95% confidence interval (CI) 16.0-29.0%) and high in nutrition centres (14.2%, 95% CI 2.3-26.1%). The rates were lower in immunization clinics (3.3%, 95% CI 0-6.9%) and outpatient settings (2.7%, 95% CI 0.3­5.2%). Positivity rates varied significantly by geographical region. Across 18 studies in eastern and southern Africa, the prevalence was 22.6% (95% CI 17.2-28.0%), whereas in four studies conducted in western and central Africa (where the population HIV prevalence is lower), the prevalence was less than half, at 9.7% (95% CI 2.2-17.2%). Asia and Oceania had too few studies to perform subgroup analysis.<\/p>&#13;\n&#13;\n<p>Eight studies were identified that used a universal testing approach in inpatient settings for children; these were compared with eight studies that assessed symptoms to determine which children to test. Although symptom-based testing approaches showed a slightly higher yield of positive results (23.1%, 95% CI 14.9-31.3% versus 21.9%, 95% CI 12.4-31.4%) this difference was not statistically significant.<\/p>&#13;\n&#13;\n<p>Data from countries with lower prevalence were limited, but one study from western Africa reported a positivity rate of 25% in nutritional centres <em>(7), <\/em>suggesting that if the coverage of maternal ARV drugs used to prevent mother-to-child transmission is poor, the yield of facility-based testing and counselling of children in selected settings may be high, even when the overall HIV prevalence in the country is low. Unpublished data from Ethiopia suggest that prevalence rates among children - even in inpatient settings - have declined significantly over the past 10 years, but testing of children of index clients has remained consistently high at greater than 5% (T. Tsague, UNICEF, personal communication, June 2015).<\/p>&#13;\n&#13;\n<p>There are no reports on the cost-effectiveness of testing children for HIV in specific health­care settings for children. Integrating HIV services (including HIV testing) into other health programmes has been found to be generally cost effective, but the cost-effectiveness of facility-based testing and counselling for children (especially in immunization programmes and outpatient clinics, where the yield of positive results is likely to be lower) depends on factors such as maternal prevalence and the coverage of services to prevent mother-to-child transmission <em>(8). <\/em>In settings with high maternal HIV prevalence and low coverage of services to prevent mother-to-child transmission, testing infants and children is likely to be highly cost effective as a strategy to prevent HIV-associated mortality. Moreover, facility-based testing and counselling during infancy may identify infants who are exposed to HIV with detectable antibodies but are not yet infected, providing an opportunity to prevent transmission during breastfeeding.<\/p>&#13;\n&#13;\n<p>Of the 24 studies assessed in the systematic review, 13 reported on the rates of caregiver acceptance of HIV testing children. Acceptance rates varied by the location of testing and by region, but the overall mean acceptance rate was high, at 92% (range 73-100%). Most caregivers were motivated to accept testing by a desire to know the child's HIV status (78%). A small minority (5%) reported being influenced by other parents whose children had been tested. In a study in South Africa to inform about the acceptability and feasibility of routine HIV testing in immunization clinics, just over half of all eligible children and caregivers accepted HIV testing (9). The Guideline Development Group made a strong recommendation to provide routine HIV testing for infants and children admitted for inpatient care or attending malnutrition clinics, citing existing vast programme experience and testing yield along with high levels of feasibility and acceptability, despite the low-certainty evidence.<\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>Although the guidance for active case finding and facility-based testing and counselling among children has been in place since 2007, the uptake of this recommendation has been poor. Issues around the legal age of consent and provider discomfort with disclosure have contributed to this lack of uptake, especially for adolescents and older children. A recent study in six primary clinics in Zimbabwe identified several other factors, including a perceived lack of importance attached to testing older children and a sense that testing was not warranted if children were asymptomatic <em>(10). <\/em>Lack of time and reagents and discomfort with approaching male caregivers were also noted as reasons for not testing. A WHO survey of health workers, policy-makers and programme managers from 17 countries found that almost half the respondents thought that testing children in immunization clinics would be either easy or very easy to do, suggesting that this policy is highly feasible to implement. Experience from countries that have been trying to roll out facility-based testing and counselling of children highlights the importance of thorough linkage to care and services for children who are exposed or infected. Linkage to care may be easier for children in inpatient settings than for those in busy outpatient clinics. The negative impact of HIV testing on the uptake of other essential childhood interventions, such as immunization, has been cited as an argument against integrating testing in immunization clinics <em>(11). <\/em>A study in the United Republic of Tanzania showed that, although integration of HIV testing resulted in an increase in immunization rates in urban centres, there was a decrease in rural facilities, possibly reflecting higher levels of stigma in rural communities <em>(12).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">² Referred to at the time as provider-initiated testing and counselling.<\/div>&#13;\n<\/div>&#13;\n","title":"2.4.2 Facility-based HIV testing for infants and children","nid":487,"vid":2071,"created":1630676109,"changed":1631013109,"field_content_type":{"tid":1,"name":"Content","class":"content"}}