{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2013)<\/h5>&#13;\n&#13;\n<p><strong>In generalized epidemic settings, ART should be initiated and maintained in pregnant and postpartum women and in infants at maternal and child health-care settings, with linkage and referral to ongoing HIV care and ART, if appropriate<\/strong> <em>(strong recommendation, very-low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: summary of key features and recommendations, June 2013 (190)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>Since 2016, WHO has recommended initiating ART to everyone living with HIV regardless of CD4 cell count, including pregnant and breastfeeding women. However, access to ART for pregnant and breastfeeding women living with HIV remains a challenge, as does providing essential HIV services to HIV-exposed uninfected and infected infants and ensuring that services for preventing mother-to-child transmission reach pregnant adolescent girls and young women, female sex workers and women who inject drugs.<\/p>&#13;\n&#13;\n<p>Because many women living with HIV only access health services at the time of pregnancy, maternal and child health settings provide a key opportunity to provide access to ART <em>(195,196).<\/em> In most generalized HIV epidemic settings, maternal and child health services are provided at the primary care level, where pregnant women and children predominantly access health services. WHO recommends offering HIV testing services to pregnant women through provider-initiated approaches as an essential component of maternal, newborn and child health services. WHO also recommends couple and partner HIV testing for all pregnant women and their partners in maternal and child health-care services in generalized HIV epidemics and that such testing be considered for key populations in concentrated and low-level epidemics <em>(9).<\/em> In addition, in settings with a high burden of HIV infection, retesting is advised for all pregnant women with an unknown or HIV-negative status during late pregnancy (third trimester). Catch-up testing is needed if the first test or retest is missed or delayed. Countries with a high burden of HIV infection could consider an additional retest in the postpartum period for specific districts or regions with high HIV burden or incidence, women from key populations and women who have a partner living with HIV who does not have suppressed viral loads (9).<\/p>&#13;\n&#13;\n<p>ART should be available in maternal and child health clinics or easily accessible in a linked model of service delivery. Countries with generalized epidemics may consider a phased approach to providing ART in maternal and child health settings, which may effectively transform such settings into ART sites, giving priority to facilities with the largest burden of HIV and building health systems to ensure uninterrupted ART, good adherence and retention to maintain viral suppression. All pregnant women, regardless of when they start ART, may require more intense monitoring of viral suppression, including conducting viral load testing at 34-36 weeks of gestation (or at the latest at delivery) to identify women who may be at risk of treatment failure and\/or may deliver infants at higher risk of perinatal transmission. In addition, a viral load test is recommended for all breastfeeding women three months after delivery and every six months thereafter to detect viraemic episodes during the postnatal period <em>(197).<\/em><\/p>&#13;\n&#13;\n<p>Not all maternal and child health settings will have capacity to provide long-term HIV care and treatment for women, their partners and infants. These settings will need to assess and decide on the best time for transitioning and linking mothers and their infants to chronic HIV care and from chronic care into maternal and child health settings when the pregnant woman was already receiving ART at the time of conception. Providing choice for where a woman living with HIV receives ART care remains important and should not interfere with efficient provision of quality and person-centred antenatal care. Issues to consider in the assessment may include the capacity and quality of HIV care in the maternal and child health-care setting, acceptability and proximity of alternative HIV care settings and the burden of HIV infection.<\/p>&#13;\n&#13;\n<h5>Rationale and supporting evidence<\/h5>&#13;\n&#13;\n<p>A systematic review found one cluster-randomized trial and three observational studies which showed that integrated services improved uptake of ART and adherence to ART during pregnancy; outcomes for maternal mortality, morbidity, immune response, infant HIV testing uptake and mother-to-child transmission were comparable <em>(198-203).<\/em> Health-care providers thought that integrated services increased efficiency, decreased waiting time for clients and improved relationships between providers and patients, resulting in less stigmatization and improved adherence to treatment and care <em>(204).<\/em><\/p>&#13;\n","title":"7.9.1 Delivering ART in maternal and child health-care settings","nid":608,"vid":2615,"created":1632232419,"changed":1632321742,"field_content_type":{"tid":1,"name":"Content","class":"content"}}