{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2016)<\/h5>&#13;\n&#13;\n<p><strong>Following an HIV diagnosis, a package of support interventions should be offered to ensure timely linkage to care for all people living with HIV <\/strong><em>(strong recommendation, moderate-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p>The following interventions have demonstrated benefit in improving linkage to care following an HIV diagnosis:<\/p>&#13;\n&#13;\n<ul><li><strong>streamlined interventions to reduce time between diagnosis and engagement in care, including (1) enhanced linkage with case management; (2) support for HIV disclosure; (3) tracing; (4) training staff to provide multiple services, and (5) streamlined services <\/strong><em>(moderate-certainty evidence);<\/em><\/li>&#13;\n\t<li><strong>Peer supportᵃ and navigation approaches for linkage <\/strong><em>(moderate-certainty evidence); <\/em><strong>and<\/strong><\/li>&#13;\n\t<li><strong>quality improvement approaches using data to improve linkage <\/strong><em>(low-certainty evidence).<\/em><\/li>&#13;\n<\/ul><div class=\"footer\">&#13;\n<div class=\"footer-links\">&#13;\n<p>ᵃ Includes peer counselling.<\/p>&#13;\n&#13;\n<p>Source: Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infections: recommendations for a public health approach – second edition (3)<\/p>&#13;\n<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5>Good practice statements (2019)<\/h5>&#13;\n&#13;\n<p>ART initiation should follow the overarching principles of providing people-centred care. People-centred care should be focused and organized around the health needs, preferences and expectations of people and communities, upholding individual dignity and respect, especially for vulnerable populations. It should promote the engagement and support of people and families to play an active role in their own care through informed decision-making.<\/p>&#13;\n&#13;\n<p>All people newly diagnosed with HIV should be retested to verify their HIV status before starting ART, using the same testing strategy and algorithm as the initial test. To minimize the risk of misdiagnosis, this approach should be maintained in settings in which rapid ART initiation is being implemented.<\/p>&#13;\n&#13;\n<p>The introduction of the \"treat all\" recommendation (ART for all people living with HIV regardless of CD4 cell count) supports the rapid initiation of ART, including the offer of same-day initiation where there is no clinical contraindication.<\/p>&#13;\n&#13;\n<p>People with no contraindication to rapid ART initiation should be fully informed of the benefits of ART and offered rapid ART initiation, including the option of same-day initiation. Rapid start of ART is especially important for people with very low CD4 cell counts, among whom the risk of death is high. People should not be coerced to start immediately and should be supported in making an informed choice regarding when to start ART.<\/p>&#13;\n&#13;\n<div class=\"footer\">Source: Consolidated guidelines on HIV testing services, 2019 (9)<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>Linkage to prevention, treatment and care following HIV testing is a major global challenge. Improvements in treatment availability have enabled higher rates of linkage <em>(10).<\/em> Despite this progress, important gaps remain, especially for key populations, men, young people and people living with HIV who had been previously diagnosed and had not initiated ART or who had started treatment but had disengaged or been lost to follow-up. Many men remain untested, and those with HIV continue to be diagnosed and linked to treatment and care late: in many settings, men have a higher HIV mortality rate than women <em>(11).<\/em> For infants who are tested, delays in obtaining results and further losses in the treatment cascade still occur. As a result, less than one third of perinatally infected infants are linked to services and initiate ART in a timely manner <em>(12).<\/em> Across regions, significant linkage to care disparities exists. Eastern and southern Africa has the largest absolute gap, and eastern Europe and central Asia have the lowest proportions of people who know their HIV status receiving ART.<\/p>&#13;\n&#13;\n<p>Linkage to HIV treatment, prevention, care, support and other relevant services is the primary responsibility of HIV testing services and the testers and providers delivering HIV testing services <em>(9).<\/em> Multiple factors may hinder successful linkage to care, including distance from services, transport costs, long waiting times at the facility and, for those testing positive, stigma and disclosure-related concerns. As programmes expand access to HIV testing services, linkage to HIV care should be improved through interventions that support people in the initial steps in the continuum of care. Such interventions may vary based on the local context, including the health-care delivery systems, geography and target population. A combination of interventions is needed to improve linkage to prevention, care and treatment for specific groups at risk, especially for key populations and men.<\/p>&#13;\n&#13;\n<p>Post-test counselling messages remain key. They should be concise, addressing the needs of the client and focusing on supporting linkage to care. Post-test counselling messages need to be tailored to specific populations and their situations and whether their test results are HIV-positive, negative or inconclusive or they already know their status and need to engage or re-engage in care. Messages need to provide clients with the latest information, including:<\/p>&#13;\n&#13;\n<ul><li>the personal health benefits of early ART;<\/li>&#13;\n\t<li>that people living with HIV receiving ART who achieve and maintain viral suppression cannot transmit HIV to their partners; and<\/li>&#13;\n\t<li>the benefits of voluntary provider-assisted referral for people living with HIV.<\/li>&#13;\n<\/ul><p>All people with HIV-positive diagnoses should be offered a package of support interventions that ensure timely linkage to care. WHO recommends co-located and well-coordinated ART services and peer support and peer navigation to facilitate linkage. Several other approaches can be considered among specific groups with low linkage rates - such as men, young people and key populations. These approaches could include ART initiation outside the health facility, friendly and flexible services designed to suit these groups and digital platforms such as linkage support via social media and videos.<\/p>&#13;\n&#13;\n<p>People who are HIV-negative but at ongoing risk also need to be linked to effective prevention. Post-test counselling messages should include information on HIV prevention interventions and how to access them, such as male and female condoms, PrEP methods, voluntary medical male circumcision for men and boys in eastern and southern Africa and harm-reduction services for people who inject drugs. Once these people are engaged in prevention services, HIV testing services will continue to be part of prevention monitoring - such as regular testing among people taking PrEP - to identify people newly infected so that they can start ART as soon as possible.<\/p>&#13;\n&#13;\n<p>For more information on post-test services and linkage to care, see <em>Consolidated guidelines on HIV testing services for a changing epidemic (13)<\/em> and Chapter 4 in <em>Consolidated guidelines on HIV testing services, 2019 (9).<\/em><\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5>WHO's five Cs<\/h5>&#13;\n&#13;\n<p>The five Cs are principles that apply to all HIV testing services and in all circumstances: consent, confidentiality, counselling, correct and connection.<\/p>&#13;\n&#13;\n<p>The last C - connection - states that linkage to prevention, care and treatment services should include the provision of effective and appropriate follow-up as indicated, including long-term prevention and treatment support. Providing HIV testing services where there is no access or poor linkage to care, including ART, has limited benefit for people living with HIV. The providers and testers delivering HIV testing services are responsible for linkage.<\/p>&#13;\n<\/div>&#13;\n&#13;\n<h5>Rationale and supporting evidence<\/h5>&#13;\n&#13;\n<p>The recommendations made in 2016 were supported by a systematic review <em>(3)<\/em> that identified three main areas of intervention: (1) streamlined services; (2) peer support and navigation and (3) quality improvement approaches.<\/p>&#13;\n&#13;\n<p><strong>Streamlined services<\/strong><\/p>&#13;\n&#13;\n<p>The review showed that multifaceted interventions to reduce time between diagnoses and engagement in care and ART initiation were associated with increased rates of ART initiation, including (1) enhanced linkage with case management, (2) support for HIV disclosure, (3) patient tracing for those who failed to engage in care, (4) training staff to provide multiple services and (5) streamlined services to accelerate the time to initiation. Multifaceted, streamlined services may use incentives to improve linkage to care and ART initiation.<\/p>&#13;\n&#13;\n<p><strong>Peer support and navigation<\/strong><\/p>&#13;\n&#13;\n<p>The specific interventions evaluated included home visits, peer support, including for navigating the health-care system, and enhanced counselling. The evidence for peer support and navigation interventions was overall of moderate certainty, due either to observational study design or the small number of trials identified. In the reviewed studies, peer navigators assisted people to link from community-based testing services to health-care settings where HIV care is provided.<\/p>&#13;\n&#13;\n<p><strong>Quality improvement<\/strong><\/p>&#13;\n&#13;\n<p>Quality improvement interventions have shown benefits for linkage to care, especially for programmes to prevent the mother-to-child transmission of HIV <em>(14).<\/em> Integrated service delivery - providing ART in TB and maternal, newborn and child health care settings - has been found to reduce time between diagnosis and ART initiation. A qualitative evidence synthesis found that people's experience of positive interaction with their health-care providers supports linkage to HIV care <em>(15).<\/em> Disclosure support also positively affected linkage.<\/p>&#13;\n&#13;\n<h5>Cost and cost-effectiveness<\/h5>&#13;\n&#13;\n<p>Costs vary depending on the selected intervention and implementation context. Effective linkage to HIV care following an HIV diagnosis potentially improves programme effectiveness, supports earlier ART initiation and reduces loss to follow-up before treatment initiation. None of the studies reported estimates of the cost or cost-effectiveness of support interventions.<\/p>&#13;\n&#13;\n<h5>Equity and acceptability<\/h5>&#13;\n&#13;\n<p>A qualitative evidence synthesis identified 25 studies of single and combined interventions to support linkage to care <em>(15).<\/em> Key areas of convergence included counselling and support interventions that (1) highlight the importance of positive interactions with health-care workers or case managers (high certainty), and (2) family and peer support (moderate certainty). For service delivery interventions, (1) process and discussion of the implementation of interventions (high certainty) and (2) task sharing interventions (high certainty) were all acceptable to improved linkage. HIV programmes need to address barriers to linkage to HIV care and ART initiation. This is especially important for populations that face multiple barriers, both structural and individual, in accessing HIV services.<\/p>&#13;\n&#13;\n<h5>Feasibility<\/h5>&#13;\n&#13;\n<p>Several of the interventions are effective in improving linkage and are being implemented in different settings, including use of peer support, which has been found to provide benefits across multiple points in the cascade.<\/p>&#13;\n&#13;\n<h5>Implementation and population considerations<\/h5>&#13;\n&#13;\n<p><strong>Pregnant and breastfeeding women<\/strong><\/p>&#13;\n&#13;\n<p>Testing during pregnancy is usually conducted in antenatal care and - unless treatment is also provided at the same location - there is often a high rate of disengagement from care since mothers and health-care workers may be more focused on pregnancy care. Solutions include:<\/p>&#13;\n&#13;\n<ul><li>integrating HIV and maternal, newborn and child health services, so that testing and treatment are provided in one place; and<\/li>&#13;\n\t<li>if integration is not appropriate, such as in low-prevalence settings, using peer support systems to ensure linkage between antenatal care and ART care service may be valuable.<\/li>&#13;\n<\/ul><p>Optimal maternal retesting time points must be considered during pregnancy and postpartum. In settings with a high burden of HIV infection, retesting is advised for all pregnant women with an unknown or HIV-negative status during late pregnancy (third trimester). Catch-up testing is needed if the first test or retest is missed or delayed. Countries with a high burden of HIV infection could consider an additional retest in the postpartum period for specific districts or regions with a high HIV burden or incidence, for women from key populations and women who have a partner living with HIV who does not have suppressed viral loads <em>(9).<\/em><\/p>&#13;\n&#13;\n<p><strong>Children<\/strong><\/p>&#13;\n&#13;\n<p>There is historically poor retention among children, especially for infants tested using early infant diagnosis within programmes to prevent the mother-to-child transmission of HIV. Solutions include:<\/p>&#13;\n&#13;\n<ul><li>using point-of-care early infant diagnosis to improve linkage;<\/li>&#13;\n\t<li>using SMS, GSM or GPRS printers to speed up the return of results from central laboratories; and<\/li>&#13;\n\t<li>using family-centred care service delivery models, in which the mother, her baby and her partner receive care at the same point of care.<\/li>&#13;\n<\/ul><p><strong>Adolescents<\/strong><\/p>&#13;\n&#13;\n<p>Developmental changes during adolescence may mean that not all adolescents have the ability to cope with an HIV diagnosis. Adolescents may also have limited awareness of their own health needs and of the availability of services as well as limited experience and confidence in navigating health services. Consent requirements may restrict access to treatment and care. Solutions include providing adolescent friendly linkage services; mechanisms involving outreach to adolescents such as peer-based interventions; community-based services; other outreach services; support groups; mobile technology, social media or call centres. These linkage mechanisms should be introduced at the point of testing.<\/p>&#13;\n&#13;\n<p><strong>Key populations<\/strong><\/p>&#13;\n&#13;\n<p>Key populations have been defined as people who are at increased risk because of specific behaviour compounded by structural challenges such as criminalization, violence and stigma and discrimination which affect their access to health services. For HIV, key populations include men who have sex with men, sex workers, transgender people, people in prison and other closed settings and people who use or inject drugs.<\/p>&#13;\n&#13;\n<p>Although the health interventions for key populations do not differ from those of other people at risk of or living with HIV, their access is often compromised and delivery of services may therefore need to be adapted. Involving key populations in designing, implementing and providing services is critical to ensure that the services are offered in a way that they can actually access them.<\/p>&#13;\n&#13;\n<p>Community-based service delivery, including through peers, has shown to be more effective in many settings, especially where laws criminalize same-gender sex, sex work or drug use.<\/p>&#13;\n&#13;\n<p>Particular issues are relevant for people in prisons and other closed settings. Not only access to high-quality health services when imprisoned as a matter of equity but also because of the major risk of treatment interruptions when transitioning between (and within) prisons and the community. Implementing safety measures to ensure the continuity of care is critical, such as providing several months of treatment to people who move back into the community to address issues of housing, health insurance, health-care provider, etc.<\/p>&#13;\n&#13;\n<h5>Additional evidence-informed implementation strategies <em>(9)<\/em><\/h5>&#13;\n&#13;\n<p>In contexts, settings and populations with suboptimal linkage, the following additional evidence-informed implementation strategies can be considered:<\/p>&#13;\n&#13;\n<ul><li>peer and community support and follow-up, including patient navigators and linkage escorts;<\/li>&#13;\n\t<li>home-based ART initiation and care;<\/li>&#13;\n\t<li>incentives, including financial incentives;<\/li>&#13;\n\t<li>friendly and flexible services;<\/li>&#13;\n\t<li>new digital platforms; and<\/li>&#13;\n\t<li>(re)linking people to treatment and care.<\/li>&#13;\n<\/ul><p>These may be especially useful for supporting the scale-up of self-testing and community-based HIV testing services, most notably home-based and outreach models which could have low linkage rates.<\/p>&#13;\n&#13;\n<p>Countries should review their national guidelines and consider including a clear linkage strategy and policy, including specific approaches, interventions and designation of cadres supporting linkage and rapid ART initiation, and monitoring effectiveness. Policies need to support HIV testing services sites and testing providers to support linkage to care, including linking patient unique identifiers and revising HIV testing services registries to include evidence of linkage.<\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Evaluation of strategies aimed at improving linkage to care are needed to build a stronger evidence base. Future studies should disaggregate effects by gender, key population and age. Costing studies and cost-effectiveness analysis are needed to better inform policy decisions.<\/p>&#13;\n&#13;\n<p>Further research is needed on whether and how digital media platforms, especially social media and web-based tools, can be adapted to facilitate linkage and rapid ART initiation at an affordable price. Further research is also needed on strategies to support people living with HIV who already know their status and link them back into care after they decline ART or being lost to follow-up.<\/p>&#13;\n&#13;\n<p>In addition, more evidence is required on the feasibility, effectiveness and cost-effectiveness of strategies to link people living with HIV and their sexual or social networks (who have recent or ongoing HIV risk) to HIV prevention services.<\/p>&#13;\n","title":"7.2 Linkage from HIV testing to enrolment in care","nid":585,"vid":2600,"created":1632228074,"changed":1632285058,"field_content_type":{"tid":1,"name":"Content","class":"content"}}