{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendations (2016)<\/h5>&#13;\n&#13;\n<p><strong>Oral pre-exposure prophylaxis (PrEP) containing TDF should be offered as an additional prevention choice for people at substantial risk of HIV infection as part of combination HIV prevention approaches<\/strong> <em>(strongrecommendation, high certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<p><em>ᵃ See Box 3.2 for reflections on the definition of substantial risk of HIV infection.<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\"><em>Source: Guidelines: updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring (12).<\/em><\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>In the 2016 consolidated HIV guidelines, WHO recommended oral PrEP containing TDF as an additional prevention choice for people at substantial risk of HIV infection as part of combination HIV prevention approaches <em>(13),<\/em> replacing previous recommendations <em>(10,14).<\/em> This recommendation was based on a systematic review of 12 trials that addressed the effectiveness of oral PrEP and were conducted among serodiscordant couples, heterosexual men, women, men who have sex with men, people who inject drugs and transgender women <em>(15).<\/em> The review showed that, where adherence was high, significant levels of efficacy were achieved, demonstrating the value of this intervention as part of combination prevention approaches.<\/p>&#13;\n&#13;\n<p>By recommending PrEP for people at substantial risk (see Box 3.2), the offer of PrEP can be focused based on local epidemiology and individual assessment rather than solely on a risk group, enabling a wider range of populations to benefit and ensuring that implementation is informed by local information regarding the settings and circumstances of HIV transmission.<\/p>&#13;\n&#13;\n<p>In 2017, WHO released the PrEP implementation tool <em>(16)<\/em> and a technical brief on preventing HIV during pregnancy and breastfeeding in the context of PrEP <em>(17).<\/em> In 2018, WHO published a report on PrEP policy adoption by countries and an update on the interchangeability of FTC and 3TC in PrEP regimens <em>(18).<\/em><\/p>&#13;\n&#13;\n<p>In 2019, WHO published a technical brief updating the WHO recommendation on oral PrEP to include the option of event-driven dosing for cisgender men who have sex with men <em>(19).<\/em> This consists of the use of a double dose of oral PrEP 2-24 hours before sex, followed by a third dose 24 hours after the first two doses and a fourth dose 48 hours after the first two doses. This has been described as 2+1+1. If more sex acts take place in the following days, a single dose can be continued daily as long as sexual risk continues, with a single daily dose taken for each of two days after the last sex act. In 2019, WHO also published a technical brief on prevention and control of sexually transmitted infections in the era of oral PrEP for HIV <em>(20).<\/em><\/p>&#13;\n&#13;\n<p>Since WHO released the recommendation on oral PrEP in 2015, more than 100 countries have incorporated PrEP into their national HIV guidelines, and PrEP users have been reported in 77 countries <em>(21).<\/em><\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5><strong>Box 3.2 \"<\/strong>Substantial risk of HIV acquisition\"<\/h5>&#13;\n&#13;\n<h5> <\/h5>&#13;\n&#13;\n<p>When this recommendation was initially made in 2016, WHO defined substantial risk of HIV infection provisionally as HIV incidence greater than 3 per 100 person-years in the absence of PrEP. HIV incidence greater than 3 per 100 person-years has been identified among men who have sex with men, transgender women and heterosexual men and women who have sexual partners with undiagnosed or untreated HIV infection. In 2016, it was suggested that implementing PrEP in a population with this level of HIV incidence was considered cost-effective or cost saving, although PrEP may still be cost-effective at lower HIV incidence levels.<\/p>&#13;\n&#13;\n<p>However, individual risk varies considerably within populations depending on individual behaviour and the characteristics of sexual partners. In locations with a low overall incidence of HIV infection, there may be individuals at substantial risk who should be offered PrEP services <em>(22).<\/em> PrEP programmes should consider local context and heterogeneity in risk. Individual characteristics and behaviour that could lead to exposure to HIV, rather than population-level HIV incidence, are most important when considering those who might benefit from PrEP.<\/p>&#13;\n&#13;\n<p>Individuals requesting PrEP should be given priority to be offered PrEP, since requesting PrEP likely indicates there is a risk of acquiring HIV. Cost-effectiveness should not be the only consideration when implementing PrEP programmes, since remaining HIV negative and having control over HIV risk has intangible value to people and communities.<\/p>&#13;\n<\/div>&#13;\n&#13;\n<h5>Rationale and supporting evidence<\/h5>&#13;\n&#13;\n<p>This section summarizes the rationale and supporting evidence for the recommendation on daily oral PrEP from the 2016 consolidated HIV guidelines. This was based on a systematic review of 12 randomized controlled trials on TDF-containing oral PrEP. These findings have been published in detail elsewhere <em>(15).<\/em> A more recent systematic review had similar findings <em>(23).<\/em><\/p>&#13;\n&#13;\n<p><strong>Summary of review findings<\/strong><\/p>&#13;\n&#13;\n<p>A systematic review and meta-analysis of PrEP trials containing TDF demonstrated that PrEP is effective in reducing the risk of acquiring HIV infection. The level of protection did not differ by age, sex, regimen (TDF versus FTC + TDF) and mode of acquiring HIV (rectal, penile or vaginal) <em>(15).<\/em> The level of protection was strongly correlated with adherence.<\/p>&#13;\n&#13;\n<p><strong>HIV infection<\/strong><\/p>&#13;\n&#13;\n<p>HIV infection was measured in 11 randomized controlled trials comparing PrEP to placebo, three randomized controlled trials comparing PrEP to no PrEP (such as delayed PrEP or \"no pill\") and three observational studies. A meta-analysis of data from 10 trials comparing PrEP with placebo demonstrated a 51% reduction in risk of HIV infection for PrEP versus placebo <em>(15,24,25).<\/em><\/p>&#13;\n&#13;\n<p><strong>Adherence<\/strong><\/p>&#13;\n&#13;\n<p>When all studies were analysed together, the results produced significant heterogeneity. The results from meta-regression conducted to evaluate whether certain variables moderated the effect of PrEP on reducing the risk of acquiring HIV infection demonstrated that adherence is a significant moderator.<\/p>&#13;\n&#13;\n<p>When studies were stratified according to adherence levels (high, moderate and low based on proportion in the active arms with detectable drug in blood), heterogeneity in effectiveness was greatly reduced within adherence subgroups, demonstrating that most heterogeneity between studies can be explained by differing adherence levels. Within adherence subgroups, PrEP was most effective among the high-adherence group (defined as higher than 70% drug detection, but all studies in this group had adherence at or above 80%) and significantly reduced the risk of acquiring HIV in studies with moderate levels of adherence (41-70% drug detection). Among studies with low adherence (40% or lower drug detection), PrEP showed no effect in reducing HIV infection <em>(15).<\/em><\/p>&#13;\n&#13;\n<p><strong>Mode of acquisition<\/strong><\/p>&#13;\n&#13;\n<p>When studies were stratified by mode of acquisition (rectal, vaginal or penile exposure), PrEP showed similar effectiveness across groups. The relative risk of HIV infection for PrEP versus placebo for rectal exposure was 0.34 (95% CI 0.15-0.80). For penile or vaginal exposure, the relative risk of HIV infection for PrEP versus placebo was 0.54 (95% CI 0.32-0.90) <em>(15).<\/em> Parenteral exposure to HIV was not analysed separately because only one study explicitly included people who inject drugs, and their exposure to HIV arose from sexual practices and incomplete access to sterile injection equipment.<\/p>&#13;\n&#13;\n<p><strong>Sex and gender<\/strong><\/p>&#13;\n&#13;\n<p>The 10 randomized PrEP trials reporting HIV outcomes included largely cisgender men and women. Women were included in six studies and men in seven studies. PrEP was effective for both cisgender men and women.<\/p>&#13;\n&#13;\n<p>Since the recommendation was made in 2016, additional subgroup analyses of transgender women found PrEP to be effective when taken but there are still challenges with adherence <em>(26).<\/em> A recent review found high willingness to use oral PrEP among transgender women <em>(27).<\/em><\/p>&#13;\n&#13;\n<p><strong>Safety<\/strong><\/p>&#13;\n&#13;\n<p>Ten randomized controlled trials comparing PrEP with placebo included data on any adverse event. Across studies, the rates of any adverse event did not differ for PrEP versus placebo. Similarly, there were no differences across subgroups, including mode of acquisition, adherence, sex, drug regimen, drug dosing or age.<\/p>&#13;\n&#13;\n<p>Eleven randomized controlled trials comparing PrEP with placebo presented the results for any grade 3 or 4 adverse event. Across studies, there was no statistical difference in rates of any grade 3 or 4 adverse event for PrEP versus placebo and no statistical differences across subgroups, including adherence, sex, drug regimen, drug dosing or age <em>(15).<\/em><\/p>&#13;\n&#13;\n<p>Several studies noted subclinical declines in renal functioning and bone mineral density among PrEP users <em>(28-30).<\/em> These subclinical changes did not result in clinical events, were not progressive over time and reversed after discontinuing PrEP.<\/p>&#13;\n&#13;\n<p>People who start PrEP may experience side-effects in the first few weeks of use. In 2019, a systematic review of 12 randomized controlled trials comparing PrEP with placebo found that people taking PrEP were more likely to report gastrointestinal adverse events, such as vomiting, nausea and abdominal pain <em>(23),<\/em> although less than 10% of PrEP users across studies reported such adverse events. These side-effects are typically mild and self-limited.<\/p>&#13;\n&#13;\n<p><strong>Drug resistance<\/strong><\/p>&#13;\n&#13;\n<p>The risk of drug resistance to FTC was low overall - 11 people with FTC- or TDF-resistant HIV infection among 9222 PrEP users, or 0.1% - and this occurred mainly among people who were acutely infected with HIV when initiating PrEP: seven of the 11 people with FTC- or TDF-resistant HIV infection among 9222 PrEP users. The proportion of people with drug-resistant HIV did not differ in the PrEP and placebo groups among everyone at risk, although the number of events<\/p>&#13;\n&#13;\n<p>was low (six people infected). Multiple HIV infections <em>(8-50)<\/em> were averted for every case of FTC resistance associated with starting PrEP in the presence of acute HIV infection <em>(15).<\/em> Modelling the HIV drug resistance resulting from ART use is predicted to far exceed that resulting from PrEP use <em>(31).<\/em> Although mathematical models inform the risk of resistance, their results rely on data from clinical trials and make assumptions about the risk of drug resistance selection during PrEP. A more recent review, conducted in 2019, similarly found that HIV drug resistance with PrEP is uncommon and breakthrough infection despite high adherence to PrEP is rare <em>(32).<\/em> Countries are encouraged to monitor drug resistance against HIV drugs used for PrEP.<\/p>&#13;\n&#13;\n<p><strong>Sexual and reproductive health outcomes<\/strong><\/p>&#13;\n&#13;\n<p>At the time this recommendation was made, no evidence indicated that PrEP use led to risk compensation in sexual practices, such as decreased condom use or more sexual partners <em>(33,34).<\/em> Since then, changes in sexual behaviour after PrEP initiation have not been widely observed, although this has been documented in some settings <em>(35-37).<\/em><\/p>&#13;\n&#13;\n<p>PrEP does not appear to affect the effectiveness of hormonal contraception, although two studies found trends towards higher rates of pregnancy among oral contraceptive users who also took PrEP. When multivariate analysis accounted for confounders, this relationship was not significant. Oral PrEP was not associated with increased adverse pregnancy-related events among women taking PrEP during early pregnancy <em>(38,39).<\/em> Drug-drug interactions between PrEP and gender-affirming hormone therapy for transgender women have been observed in some studies, with lower blood plasma TDF exposures among transgender women compared to cisgender men <em>(40-42).<\/em> However, among transgender women and transgender men enrolled in directly observed daily dosing of PrEP, PrEP concentrations similar to cisgender men were observed <em>(43).<\/em> Protective concentrations can be reached with daily use of oral PrEP even in the presence of gender-affirming hormones, and daily oral PrEP should be offered to transgender and non-binary people at substantial risk of HIV. Serum hormone concentrations are not affected by TDF + FTC PrEP use <em>(43).<\/em><\/p>&#13;\n&#13;\n<p><strong>Cost and cost-effectiveness<\/strong><\/p>&#13;\n&#13;\n<p>The HIV incidence threshold for cost-saving implementation of PrEP will vary depending on the relative costs of PrEP versus treatment for HIV infection and the anticipated effectiveness of PrEP. In some situations, PrEP may be cost saving, but other interventions may be more cost saving and scalable. Monetary costs should not be the only consideration, since staying free of HIV and having control over HIV risk has intangible value to people and communities. The cost-effectiveness of PrEP may decrease with declining HIV incidence in the context of universal treatment for HIV, but primary prevention, including PrEP, is essential to eradicate HIV, regardless of cost-effectiveness.<\/p>&#13;\n&#13;\n<p>Offering PrEP in situations where the incidence of HIV is greater than 3 per 100 person-years is expected to be cost saving in many situations. Offering PrEP at lower incidence thresholds may still be cost-effective.<\/p>&#13;\n&#13;\n<p>A review of cost-effectiveness studies for PrEP found that, in generalized epidemics, giving priority for PrEP use to people at substantial risk of acquiring HIV infection increases impact <em>(34).<\/em> Some of these studies found PrEP to be cost-effective within the context of ART expansion; others found no benefit. In concentrated epidemics (such as among men who have sex with men in the United States of America), PrEP could have significant impact. Studies have found PrEP to be cost-effective depending on the cost of the drug and delivery systems when PrEP uptake is higher among people at substantial risk. Higher PrEP uptake and adherence have been observed among men who have sex with men in demonstration projects <em>(44,45).<\/em> The results vary widely depending on epidemic type, location and model parameters, including efficacy, cost, HIV incidence and target population <em>(46).<\/em><\/p>&#13;\n&#13;\n<p><strong>Equity and acceptability<\/strong><\/p>&#13;\n&#13;\n<p>Preventing HIV among PrEP users will contribute to equitable health outcomes by sustaining their health and the health of their sexual partners. People at substantial risk of HIV are often underserved, have barriers to accessing health services and have few effective HIV prevention options. Access to PrEP provides opportunities to engage these individuals in health care, including sexual and reproductive health services. Broadening PrEP recommendations beyond narrowly defined groups (such as men who have sex with men and serodiscordant couples) enables more equitable access and is likely to be less stigmatizing than targeting specific risk groups. Effective PrEP services will reduce future treatment costs overall by preventing HIV infection in populations with high incidence.<\/p>&#13;\n&#13;\n<p>PrEP acceptability has been reported in multiple populations, including cisgender women (and pregnant and breastfeeding women), serodiscordant couples, female sex workers, young women, people who inject drugs, transgender people and men who have sex with men. A qualitative literature review of 131 peer-reviewed articles and 46 abstracts <em>(47)<\/em> showed that individuals have considerable interest in accessing PrEP as an additional choice for HIV prevention. Population support for providing PrEP was based on knowledge of safety and effectiveness and the compatibility of PrEP with other prevention strategies.<\/p>&#13;\n&#13;\n<p><strong>Feasibility<\/strong><\/p>&#13;\n&#13;\n<p>Providing oral PrEP to diverse populations has proven feasible in multiple trial settings, demonstration projects and national programmes. Although placebo-controlled trials among cisgender women <em>(39,48)<\/em> found significant barriers to uptake and adherence, PrEP adherence among women has generally been high when open-label PrEP is provided <em>(49,50).<\/em> The iPrEx OLE project and the Partners Demonstration Project both show that PrEP implementation is feasible for various populations, including men and women <em>(44,51).<\/em> The PROUD study in the United Kingdom demonstrated that PrEP is feasible and effective and is not associated with significant changes in behavioural risk <em>(52).<\/em> Other PrEP demonstration projects in Botswana, South Africa, Thailand and the United States of America confirm that protective levels of adherence are feasible for most PrEP users <em>(49,50,53-56)<\/em> although challenges remain to achieve high levels of adherence among some young people <em>(56).<\/em> In 2019, following the publication of the initial recommendation, PrEP users were reported from 77 countries, and preliminary data suggests that considerable growth in global PrEP use continued in 2020 despite disruptions by the COVID-19 pandemic <em>(21).<\/em> More than 100 countries in the world have adopted the WHO recommendations on PrEP into national guidelines <em>(21).<\/em><\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>WHO published a comprehensive implementation tool for oral PrEP in 2017 <em>(16).<\/em> This tool includes practical suggestions for clinicians, laboratory monitoring, pharmacy services, testing services, counselling, community engagement and integration of services (including ART, sexually transmitted infections, PEP and other sexual and reproductive health services). WHO will revise this implementation tool in 2021-2022.<\/p>&#13;\n&#13;\n<p>As an additional HIV prevention option, PrEP should not displace other effective and well-established HIV prevention interventions, such as condom programming and harm reduction, but rather should be integrated into existing health services. Stigma is a driver of HIV and could decrease or increase depending on how PrEP is implemented. PrEP should be promoted as a positive choice among people for whom it is suitable and their communities, in conjunction with other appropriate prevention interventions and services, including sexual and reproductive health services. Legal environments in which the rights of people at substantial risk of HIV are violated may represent an important barrier to PrEP implementation.<\/p>&#13;\n&#13;\n<p><strong>Provider training<\/strong><\/p>&#13;\n&#13;\n<p>Health-care providers should be trained and supported to have conversations to explore sexual and injecting risk behaviour with their clients and help clients consider their risk of acquiring HIV and the range of prevention options, including PrEP. This involves providing respectful and inclusive services, a familiarity with techniques for discussing sensitive behaviour and a strong patient-provider relationship that enables discussions of facilitators and barriers to engagement in health-care services, adherence and self-care. Service providers should be aware of the emotional and physical trauma that people at substantial risk of acquiring HIV infection may have experienced <em>(57).<\/em> The capacity for respectful work with people who have experienced trauma involves communication and skills development. Services that are appropriate for young people - especially young women and key populations - are essential for the success of all HIV treatment and prevention programmes, including PrEP. Service providers should consider all health, social, and emotional needs of people interested in and using PrEP and provide or refer to appropriate services as needed, including mental health support, intimate partner and gender-based violence services, family planning services, sexually transmitted infection testing and management, among others.<\/p>&#13;\n&#13;\n<p>PrEP services can involve different types of health-care and lay providers for different aspects of PrEP service delivery. This includes nurses, pharmacists and lay and peer providers. Using a range of providers for PrEP service delivery has the potential to remove barriers to PrEP uptake and adherence, although adequate training of all service providers is necessary to ensure high-quality services.<\/p>&#13;\n&#13;\n<p><strong>Involving communities<\/strong><\/p>&#13;\n&#13;\n<p>Meeting the needs of populations at substantial risk of HIV infection requires the full participation of communities in developing and implementing programmes. The following are good participatory practices that apply to all priority and key populations.<\/p>&#13;\n&#13;\n<ul><li>Recognize the leadership and resilience of priority and key populations in addressing the HIV epidemic at both the local and global levels and sustain their participation through adequate funding and support for community-based organizations.<\/li>&#13;\n\t<li>Ensure access to accurate knowledge and information about PrEP and early treatment by strengthening the capacity of the community-based organizations in educating and training their communities about their use.<\/li>&#13;\n\t<li>Promote and expand community-based services, especially services led by priority and key populations.<\/li>&#13;\n\t<li>Ensure that PrEP is offered as a choice, free of coercion and with access to other prevention strategies that may be preferred by the individuals at substantial risk.<\/li>&#13;\n\t<li>Increase political commitment to rights, including the rights of priority and key populations, by decriminalizing consensual sexual activity and gender expression.<\/li>&#13;\n<\/ul><p><strong>Linking PrEP with other health and community services<\/strong><\/p>&#13;\n&#13;\n<p>People at substantial risk of acquiring HIV are often medically underserved, have few other effective HIV prevention options, and frequently face social and legal challenges. Providing PrEP may give opportunities for increased access to a range of other health services and social support, including reproductive and sexual health services (including managing sexually transmitted infections), and mental health services, primary health care and legal services.<\/p>&#13;\n&#13;\n<p>Community-based organizations - especially those working with priority and key populations - should play a significant role in delivering PrEP by engaging people at substantial risk, providing information about PrEP availability and use and promoting links between PrEP providers and other health, social and community support services. Community-based organizations can also be directly involved in delivering PrEP services, including by integrating peer and lay providers into services.<\/p>&#13;\n&#13;\n<p><strong>PrEP as part of combination prevention<\/strong><\/p>&#13;\n&#13;\n<p>PrEP should always be provided together with other HIV prevention options. Harm-reduction interventions - including access to sterile or new injection materials - are the mainstay of preventing HIV transmission through unsafe injecting practices, and such supplies should be made available to anyone using injected substances or medications. Condoms and lubricants should be made available, including for sex workers, who should be empowered to insist on their use <em>(58).<\/em><\/p>&#13;\n&#13;\n<p>Recommendations for early initiation of ART and PrEP in these guidelines are expected to facilitate the identification of people recently infected with HIV. Whenever possible, people in their social and sexual networks should be offered HIV testing, treatment and prevention services. PrEP should be considered, in combination with other prevention services, for HIV-uninfected partners of recently diagnosed people.<\/p>&#13;\n&#13;\n<p><strong>HIV testing<\/strong><\/p>&#13;\n&#13;\n<p>HIV testing is required prior to starting or restarting PrEP and should be conducted regularly (such as every three months) during PrEP use. Additional HIV testing conducted after one month of PrEP use can detect acute infection that may have been present when PrEP was started. If the initial HIV serology test result is non-reactive (negative) and there is no history or signs or symptoms of an acute viral syndrome, the person could be offered and initiated on PrEP. If the person has had a recent high-risk HIV exposure (such as within the past 72 hours) they can be offered PEP and transition to PrEP after the completion of PEP and following additional HIV testing.<\/p>&#13;\n&#13;\n<p>Frequent HIV testing during PrEP use is also an opportunity to provide sexually transmitted infection screening and management as well as other health services. Using quality-assured HIV testing, according to the national algorithm is important, and should include good counselling, linkage to earlier HIV diagnosis and treatment and minimize the risk of drug resistance during PrEP and PEP.<\/p>&#13;\n&#13;\n<p>WHO recommends testing using the same strategy and algorithm for PrEP users as for other individuals. More expensive and complex testing strategies may hinder access and are unlikely to provide any greater benefit in settings where NAT assays or fourth generation serology assays are not routinely used for HIV diagnosis.<\/p>&#13;\n&#13;\n<p>During COVID-19, some settings experiencing disruptions to HIV services began utilizing HIV self-testing to maintain essential services - including for initiating, and monitoring ongoing, PrEP. WHO has supported the use of HIV self-testing during COVID-19 as an interim measure and is currently reviewing evidence on the use of HIV self-testing for oral PrEP initiation and monitoring.<\/p>&#13;\n&#13;\n<p><strong>Monitoring renal function<\/strong><\/p>&#13;\n&#13;\n<p>Reduced kidney function, indicated by a creatinine clearance of &lt;60 ml\/min, is a contraindication for using oral PrEP containing TDF. A systematic review and individual patient data meta-analysis of global programme data (59) found that less than 1% of individuals who were screened before starting oral PrEP had abnormal creatinine clearance levels and less than 3% of oral PrEP users experienced a decline in creatinine clearance to &lt;60 mL\/ min. Older individuals, particularly those over 50 years, individuals with a baseline creatinine clearance of &lt;90 mL\/min, and individuals with kidney-related comorbidities such as diabetes or hypertension had a higher probability of declining to clinically significant levels of creatinine clearance. Less than 1% of oral PrEP users younger than 30 years experience abnormal creatinine clearance. Some programmes may opt to screen for creatinine clearance for all oral PrEP users. However, since creatinine elevation is so rare among individuals younger than<\/p>&#13;\n&#13;\n<p>30 years with no kidney-related comorbidities, creatinine screening may be considered optional in this group. To simplify the delivery and cost of PrEP, all individuals 30 years and older and those younger than 30 years who have comorbidities can be screened for serum creatinine once within 1–3 months after oral PrEP initiation. These suggestions by age and risk factors apply for both daily and event-driven dosing regimens.<\/p>&#13;\n&#13;\n<p>More frequent screening than once is only suggested for individuals of any age with a history of comorbidities such as diabetes or hypertension, those 50 years or older and those who have had a previous creatinine clearance result of &lt;90 mL\/min. For these oral PrEP users, a further test after the baseline screening and every 6-12 months thereafter can be considered. When creatinine screening is conducted, any individuals with an estimated creatinine clearance of ≥60 mL\/min can safely be prescribed TDF-containing oral PrEP. Waiting for creatinine screening results should not delay starting oral PrEP, since the results can be reviewed at a follow-up visit. Abnormal creatinine clearance of &lt;60 mL\/min should be repeated on a separate day before stopping TDF-containing oral PrEP. Other HIV prevention options should be discussed with the client. Creatinine clearance usually returns to normal levels after stopping PrEP, and PrEP can be restarted if creatinine clearance is confirmed to be to ≥60 mL\/min 1-3 months after stopping PrEP. If creatinine clearance does not return to normal levels after stopping PrEP, other causes of renal insufficiency should be evaluated, such as diabetes and hypertension.<\/p>&#13;\n&#13;\n<p><strong>Hepatitis B and C<\/strong><\/p>&#13;\n&#13;\n<p>PrEP services provide a unique opportunity to screen for hepatitis B and hepatitis C infection and thus address multiple public health issues. Hepatitis B is endemic in some parts of the world where there is also a high burden of HIV. Testing oral PrEP users for hepatitis B surface antigen (HBsAg) once, at PrEP initiation, is preferred and has several advantages in these settings. Rapid point-of-care tests are available for HBsAg, and WHO has prequalified several rapid diagnostic tests. People with detectable HBsAg and clinical evidence of compensated or decompensated cirrhosis or people older than 30 years with persistently abnormal ALT levels and evidence of high-level hepatitis B replication (who do not have clinical evidence of cirrhosis) are eligible for long-term therapy for hepatitis B (60). People at risk of acquiring hepatitis B with non-reactive HBsAg test may be considered for hepatitis B vaccination depending on endemicity and country recommendations (61). The medications used for oral PrEP are active against hepatitis B. Withdrawing active therapy against hepatitis B can lead to virological and clinical relapse. Clinical relapse did not occur during or after PrEP use in trials that included people with chronic hepatitis B infection (62,63) and is considered rare. Most cases of relapse are asymptomatic. Hepatitis B infection is not a contraindication for daily oral PrEP use and daily oral PrEP can be initiated before hepatitis B testing results are available.<\/p>&#13;\n&#13;\n<p>Hepatitis C antibody testing can be considered at PrEP initiation and every 12 months thereafter depending on local epidemiological context, especially when PrEP services are provided to men who have sex with men, people who use drugs and people in prisons and other closed settings. Individuals with reactive serology test results should be referred for further assessment and treatment for hepatitis C infection (64). Hepatitis C infection is not a contraindication for daily or event-driven oral PrEP use, and PrEP can be initiated before hepatitis C test results are available.<\/p>&#13;\n&#13;\n<p><strong>Adherence<\/strong><\/p>&#13;\n&#13;\n<p>Support for adherence should include information that PrEP is highly effective when used as prescribed. For daily oral PrEP users, brief client-centred counselling that links daily medication use with a daily habit (such as waking up, going to sleep or a regular meal) may be helpful. Tailored interventions to facilitate adherence among particular groups - such as young people - may be needed. Support groups for PrEP users, including social media groups, may be helpful for peer-to-peer sharing of experience and challenges.<\/p>&#13;\n&#13;\n<p>People who start PrEP may report side-effects in the first few weeks of use. These side-effects include nausea, abdominal cramping or headache, are typically mild and self-limited and do not require discontinuing PrEP. People starting PrEP who are advised of this start-up syndrome may be more adherent.<\/p>&#13;\n&#13;\n<p>PrEP should be used effectively - during periods of substantial HIV risk - but is unlikely to be for life. PrEP can be discontinued if a person taking PrEP is no longer at risk. It is not unusual for people to start and stop PrEP repeatedly depending on periods of higher and lower HIV risk. Engaging with PrEP users and community support groups is important to facilitate the recognition of circumstances that involve substantial risk of acquiring HIV. Such periods of risk may begin and end with changes in relationship status, alcohol and drug use, leaving school, leaving home, trauma, migration or other events <em>(55,65).<\/em><\/p>&#13;\n&#13;\n<p>For cisgender men who have sex with men, event-driven PrEP is an effective strategy to reduce HIV risk. It entails a double dose of oral PrEP 2-24 hours before sex, followed by one dose each 24 and 48 hours after the first dose. This is sufficient to achieve high levels of protection against HIV. Event-driven PrEP is not an appropriate option for other PrEP users such as cisgender women, transgender women or transgender men having vaginal sex. Other populations are advised to take seven consecutive days of TDF-based oral PrEP to reach protective levels <em>(66).<\/em> For event-driven PrEP users, a single dose of PrEP can be taken daily as long as potential sexual exposure to HIV continues, with a daily dose for each of the two days after the last sex act. For people using daily PrEP, it has been suggested that PrEP may be discontinued 28 days after the last potential exposure to HIV if people do not have continuing substantial risk for HIV. However, pharmacokinetic data suggest that PrEP may be discontinued earlier (i.e. seven days) after the last potential exposure. WHO will release revised guidance on safely starting and stopping oral PrEP use for all populations in 2022.<\/p>&#13;\n&#13;\n<p>People who report a potential high-risk exposure to HIV in the 72 hours before presenting for PrEP should be considered for PEP <em>(67).<\/em> If substantial HIV risk continues after 28 days, PEP can be transitioned to PrEP.<\/p>&#13;\n&#13;\n<p><strong>Pregnancy and breastfeeding<\/strong><\/p>&#13;\n&#13;\n<p>Pregnancy and the postpartum period are characterized by substantial risk of acquiring HIV in some settings. HIV acquired during pregnancy or breastfeeding is associated with an increased risk of HIV transmission to the infant. An increasing body of evidence has demonstrated that TDF-containing oral PrEP is safe during pregnancy and breastfeeding <em>(68).<\/em> Antenatal and postnatal care services offer an opportunity to integrate PrEP services for women at substantial risk of HIV, but more operational experience and research are needed to understand the unique needs and challenges of this population and how to best address them. Contraception services, safer conception management and links to antenatal care should be available when providing PrEP services for women and transgender men.<\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Since WHO recommended offering oral PrEP for people at substantial risk of HIV acquisition in 2015, there has been considerable global research on PrEP use, including pilot projects, demonstration studies, and national programmes for PrEP. In addition, oral PrEP was used in at least 77 countries in 2019 <em>(21).<\/em> This expansion of oral PrEP services has generated substantial evidence on how to implement PrEP at scale but has also highlighted challenges with uptake, effective use and continuation of PrEP. Operational research is especially needed in diverse settings on how to generate demand for prevention services and support effective PrEP use among adolescents and young people. It is recognized that many PrEP users will not choose to take PrEP continuously for several years. Therefore, support to start, stop and restart PrEP related to periods of sexual risk is an important part of PrEP counselling. This includes innovative platforms such as using social media and mobile applications to engage with potential and existing PrEP users.<\/p>&#13;\n&#13;\n<p>The global COVID-19 pandemic has accelerated a trend towards simplified, differentiated, and demedicalized oral PrEP service delivery. This includes using telehealth consultations for initiating and continuing PrEP and PrEP delivery at home and via pharmacies and other community-based locations. HIV self-tests have been used for initiating and continuing PrEP. In some places, peer and lay providers have been included in PrEP service delivery. All of these approaches have the potential to remove barriers to uptake and improve the effective use of PrEP. However, although the feasibility of these different forms of community-based PrEP delivery has been demonstrated in some settings, more operational research is needed on their effectiveness and scalability.<\/p>&#13;\n&#13;\n<p>Some evidence indicates that using PrEP leads to changes in sexual practices that increase the risk for acquiring HIV. Although this form of risk compensation has been demonstrated in some settings, PrEP is likely to provide net benefits for HIV prevention, and potential changes in sexual behaviour underscore the need to integrate PrEP services with broader sexual and reproductive health services <em>(35).<\/em> The broader impact of PrEP on sexual health, the use of other HIV prevention methods, emotional well-being and stigma against people living with HIV may vary according to social and cultural contexts and remains a topic of interest. Research on PrEP is encouraged to consider diverse biological, behavioural and social outcomes, and operational research is needed across settings on how to optimally integrate PrEP with other health and social services. Research has shown high prevalence and incidence of sexually transmitted infections among PrEP users, and integrating sexually transmitted infection screening and treatment into PrEP services could have broad sexual health benefits. Similarly, integrating PrEP and reproductive health services could lead to broad health improvements. Family planning services may offer an opportunity for providing PrEP services, but more evidence on real-world programme integration is needed. Moreover, while an increasing amount of evidence is highlighting that oral PrEP is safe during pregnancy and breastfeeding, more operational research is needed on how to provide PrEP services to pregnant and breastfeeding women.<\/p>&#13;\n&#13;\n<p>PEP started after recent exposure can be transitioned to PrEP if substantial HIV risk continues, so PrEP and PEP services should be integrated where appropriate. Operational research on PrEP should also consider social outcomes such as gender-based and intimate partner violence and how to effectively provide gender-based and intimate partner violence services to people accessing PrEP services.<\/p>&#13;\n&#13;\n<p>Globally, the largest numbers of PrEP users have been among cisgender men who have sex with men and cisgender women at risk of acquiring HIV. More research is needed on the specific needs of transgender women, transgender men and non-binary people, including additional support for adherence in this population and integration of gender-affirming care with HIV services, including PrEP. Research involving transgender men and non-binary people is particularly lacking, including how to improve awareness and uptake of and adherence to PrEP.<\/p>&#13;\n&#13;\n<p>PrEP awareness and use among people who use drugs is limited, and more research on improving the engagement of people who use drugs with PrEP services is needed <em>(69).<\/em> This includes more research on the feasibility and effectiveness of integrating harm-reduction and PrEP services. People in prisons and other closed settings and individuals recently released from those settings may also be at substantial risk of HIV infection in some geographical locations but are often not adequately reached by HIV prevention services, including PrEP.<\/p>&#13;\n&#13;\n<p>WHO released guidance on event-driven PrEP for cisgender men who have sex with men in 2019, since evidence from randomized controlled trials showed high efficacy of non-daily PrEP dosing regimens. Although high use of event-driven PrEP has been reported in some settings, awareness and use of event-driven PrEP is low globally, which is partly because of slow adoption of event-driven PrEP into national guidelines. Further work at the country level is required on how to raise awareness and provide options for various oral PrEP dosing regimens. Moreover, because of the pharmacokinetics of TDF-containing oral PrEP, event-driven PrEP is not recommended for cisgender women and transgender men or non-binary people who have frontal or vaginal sex. Event-driven PrEP may be an appropriate option for all cisgender men (not just those who have sex with men), but little is known on oral PrEP dosing preferences among heterosexual cisgender men. Moreover, event-driven PrEP may be appropriate for transgender men and non-binary people assigned female at birth who exclusively have anal sex. However, there has been very limited research involving members from these diverse populations on preferences for different PrEP dosing regimens and the pharmacokinetics of TDF-containing oral PrEP, including in the context of gender-affirming care <em>(49,53,54).<\/em><\/p>&#13;\n&#13;\n<p>Oral PrEP has been shown to be cost-effective when provided to individuals at substantial risk of HIV in a range of settings and populations. However, differentiated and integrated oral PrEP service delivery, including in settings such as pharmacies and through community-based dispensing, and considering varying patterns of use, may offer opportunities for cost savings and efficiency. More research on the cost and cost-effectiveness implications of these evolving models of PrEP services is required.<\/p>&#13;\n&#13;\n<p>With the dapivirine vaginal ring (see below), WHO has recommended additional PrEP modalities, and may recommend additional PrEP modalities, such as long-acting injectable cabotegravir, in the future. Research is needed on how to integrate these new PrEP modalities and dosing regimens into existing oral PrEP services, including cost and cost-effectiveness implications and on user preferences in diverse settings.<\/p>&#13;\n","title":"3.2.1 Oral pre-exposure prophylaxis for preventing the acquisition of HIV","nid":511,"vid":3007,"created":1631548210,"changed":1694159489,"field_content_type":{"tid":1,"name":"Content","class":"content"}}