{"body":"<ol><li>Consolidated guidelines on HIV testing services, 2019. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/336323\">https:\/\/apps.who.int\/iris\/handle\/10665\/336323<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Differentiated service delivery for HIV: a decision framework for HIV testing services. Geneva: International AIDS Society; 2018.<\/li>&#13;\n\t<li>Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach - second edition. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/208825\">https:\/\/apps.who.int\/iris\/handle\/10665\/208825<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>March 2014 supplement to the 2013 consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach. Geneva: World Health Organization; 2014 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/104264\">https:\/\/apps.who.int\/iris\/ handle\/10665\/104264<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Cohn J, Whitehouse K, Tuttle J, Lueck K, Tran T. Paediatric HIV testing beyond the context of prevention of mother-to-child transmission: a systematic review and meta-analysis. Lancet HIV. 2016;3:e473-81.<\/li>&#13;\n\t<li>McCollum ED, Johnson DC, Chasela CS, Siwande LD, Kazembe PN, Olson D et al. Superior uptake and outcomes of early infant diagnosis of HIV services at an immunization clinic versus an \"under-five\" general pediatric clinic in Malawi. J Acquir Immune Defic Syndr. 2012;60:e107.<\/li>&#13;\n\t<li>Asafo-Agyei SB, Antwi S, Nguah SB. HIV infection in severely malnourished children in Kumasi, Ghana: a cross-sectional prospective study. BMC Pediatr. 2013;13:181.<\/li>&#13;\n\t<li>Sweeney S, Obure CD, Maier CB, Greener R, Dehne K, Vassall A. Costs and efficiency of integrating HIV\/AIDS services with other health services: a systematic review of evidence and experience. Sex Transm Infect. 2012;88:85-99.<\/li>&#13;\n\t<li>Ramirez-Avila L, Noubary F, Pansegrouw D, Sithole S, Giddy J, Losina E et al. The acceptability and feasibility of routine pediatric HIV testing in an outpatient clinic in Durban, South Africa. Pediatr Infect Dis J. 2013;32:1348-53.<\/li>&#13;\n\t<li>Kranzer K, Meghji J, Bandason T, Dauya E, Mungofa S, Busza J et al. Barriers to provider-initiated testing and counselling for children in a high HIV prevalence setting: a mixed methods study. PLoS Med. 2014;11:e1001649.<\/li>&#13;\n\t<li>Ndirangu J, Barnighausen T, Tanser F, Tint K, Newell ML. Levels of childhood vaccination coverage and the impact of maternal HIV status on child vaccination status in rural KwaZulu-Natal, South Africa. Trop Med Int Health. 2009;14:1383-93.<\/li>&#13;\n\t<li>Goodson JL, Finkbeiner T, Davis NL, Lyimo D, Rwebembera A, Swartzendruber AL et al. Evaluation of using routine infant immunization visits to identify and follow-up HIV-exposed infants and their mothers in Tanzania. J Acquir Immune Defic Syndr. 2013;63:e9-15.<\/li>&#13;\n\t<li>WHO recommends HIV self-testing - evidence update and considerations for success: policy brief. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/329968\">https:\/\/apps.who.int\/iris\/ handle\/10665\/329968<\/a>, accessed 9 June 2021).<\/li>&#13;\n\t<li>Guidelines on HIV self-testing and partner notification: supplement to the consolidated guidelines on HIV testing services. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/251655\">https:\/\/apps. who.int\/iris\/handle\/10665\/251655<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>HIV self-testing strategic framework: a guide for planning, introducing and scaling up. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/275521\">https:\/\/apps.who.int\/iris\/handle\/10665\/275521<\/a>, accessed 9 June 2021).<\/li>&#13;\n\t<li>Consolidated guidelines on HIV testing services for a changing epidemic: policy brief. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/329966\">https:\/\/apps.who.int\/iris\/handle\/10665\/329966<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Semple SJ, Pines HA, Strathdee SA, Vera AH, Rangel G, Magis-Rodriguez C et al. Uptake of a partner notification model for HIV among men who have sex with men and transgender women in Tijuana, Mexico. AIDS Behav. 2018;22:2042-55.<\/li>&#13;\n\t<li>Carballo-Diéguez A, Remien RH, Benson DA, Dolezal C, Decena CU, Blank S. Intention to notify sexual partners about potential HIV exposure among New York City STD clinics’ clients. Sex Transm Dis. 2002;29:465–71.<\/li>&#13;\n\t<li>AIDSInfo [online database]. Geneva: UNAIDS; 2021 (<a href=\"http:\/\/aidsinfo.unaids.org\">http:\/\/aidsinfo.unaids.org<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Dwyer-Lindgren L, Cork MA, Sligar A, Steuben KM, Wilson KF, Provost NR et al. Mapping HIV prevalence in sub-Saharan Africa between 2000 and 2017. Nature. 2019;570:189-93.<\/li>&#13;\n\t<li>Brown T, Peerapatanapokin W. Evolving HIV epidemics: the urgent need to refocus on populations with risk. Curr Opin HIV AIDS. 2019;14:337.<\/li>&#13;\n\t<li>Updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340190\">https:\/\/apps.who.int\/iris\/ handle\/10665\/340190<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Toolkit: HIV molecular diagnostics toolkit to improve access to viral load testing and infant diagnosis: HIV treatment and care. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/325961\">https:\/\/ apps.who.int\/iris\/handle\/10665\/325961<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>HIV diagnosis and ARV use in HIV-exposed infants: a programmatic update. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/273155\">https:\/\/apps.who.int\/iris\/handle\/10665\/273155<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Updated recommendations on first-line and second-line antiretroviral regimens and post-exposure prophylaxis and recommendations on early infant diagnosis of HIV: interim guidelines: supplement to the 2016 consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/277395\">https:\/\/apps.who.int\/iris\/handle\/10665\/277395<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Consolidated guidelines on HIV testing services, 2015. Geneva: World Health Organization; 2015 (<a href=\"https:\/\/apps.who.int\/iris\/bitstream\/handle\/10665\/179870\/9789241508926_eng.pdf\">https:\/\/apps.who.int\/iris\/bitstream\/handle\/10665\/179870\/9789241508926_eng.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Responding to intimate partner violence and sexual violence against women: WHO clinical and policy guidelines. Geneva: World Health Organization; 2013 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/85240\">https:\/\/apps.who.int\/iris\/ handle\/10665\/85240<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Laboratory quality management system: handbook, Version 1.1. Geneva: World Health Organization; 2011 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/44665\">https:\/\/apps.who.int\/iris\/handle\/10665\/44665<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Improving the quality of HIV-related point-of-care testing: ensuring the reliability and accuracy of test results. Geneva: World Health Organization; 2015 (<a href=\"http:\/\/apps.who.int\/\">https:\/\/apps.who.int\/<\/a> iris\/handle\/10665\/199799, accessed 1 June 2021).<\/li>&#13;\n\t<li>Marston M, Becquet R, Zaba B, Moulton LH, Gray G, Coovadia H et al. Net survival of perinatally and postnatally HIV-infected children: a pooled analysis of individual data from sub-Saharan Africa. Int J Epidemiol. 2011;40:385-96.<\/li>&#13;\n\t<li>Newell ML, Coovadia H, Cortina-Borja M, Rollins N, Gaillard P, Dabis F et al. Mortality of infected and uninfected infants born to HIV-infected mothers in Africa: a pooled analysis.Lancet. 2004;364:1236-43.<\/li>&#13;\n\t<li>Moodley D, Bobat RA, Coutsoudis A, Coovadia HM. Predicting perinatal human immunodeficiency virus infection by antibody patterns. Pediatr Infect Dis J. 1995;14:850-2.<\/li>&#13;\n\t<li>Chantry CJ, Cooper ER, Pelton SI, Zorilla C, Hillyer GV, Diaz C. Seroreversion in human immunodeficiency virus-exposed but uninfected infants. Pediatr Infect Dis J. 1995;14:382-7.<\/li>&#13;\n\t<li>Markby J BC, Sacks J, Wang M, Peter T, Vojnov L. HIV early infant diagnosis testing programs in low- and middle-income countries: a systematic review and meta-analysis. In preparation.<\/li>&#13;\n\t<li>Chatterjee A, Tripathi S, Gass R, Hamunime N, Panha S, Kiyaga C et al. Implementing services for early infant diagnosis (EID) of HIV: a comparative descriptive analysis of national programs in four countries. BMC Public Health. 2011;11:553.<\/li>&#13;\n\t<li>Penazzato M, Revill P, Prendergast AJ, Collins IJ, Walker S, Elyanu PJ et al. Early infant diagnosis of HIV infection in low-income and middle-income countries: does one size fit all? Lancet Infect Dis. 2014;14:650-5.<\/li>&#13;\n\t<li>Ciaranello AL, Park J-E, Ramirez-Avila L, Freedberg KA, Walensky RP, Leroy V. Early infant HIV-1 diagnosis programs in resource-limited settings: opportunities for improved outcomes and more cost-effective interventions. BMC Med. 2011;9:1-15.<\/li>&#13;\n\t<li>Essajee S, Putta N, Brusamento S, Penazzato M, Kean S, Mark D. Family-based index case testing to identify children with HIV. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/327145\">https:\/\/ apps.who.int\/iris\/handle\/10665\/327145<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Clemens SL, Macneal KD, Alons CL, Cohn JE. Screening algorithms to reduce burden of pediatric HIV testing: a systematic review and meta-analysis. Pediatric Infect Dis J.2020;39:e303-9.<\/li>&#13;\n\t<li>Bourne DE, Thompson M, Brody LL, Cotton M, Draper B, Laubscher R et al. Emergence of a peak in early infant mortality due to HIV\/AIDS in South Africa. AIDS. 2009;23:101-6.<\/li>&#13;\n\t<li>Innes S, Lazarus E, Otwombe K, Liberty A, Germanus R, Van Rensburg AJ et al. Early severe HIV disease precedes early antiretroviral therapy in infants: Are we too late? J Int AIDS Soc. 2014;17:18914.<\/li>&#13;\n\t<li>Burgard M, Blanche S, Jasseron C, Descamps P, Allemon MC, Ciraru-Vigneron N et al. Performance of HIV-1 DNA or HIV-1 RNA tests for early diagnosis of perinatal HIV-1 infection during anti-retroviral prophylaxis. J Pediatr. 2012;160:60-6.<\/li>&#13;\n\t<li>Nielsen-Saines K, Watts D, Veloso V, Bryson Y, Joao E, Pilotto J. NICHD HPTN 040\/PACTG 1043 Protocol Team. Three postpartum antiretroviral regimens to prevent intrapartum HIV infection N Engl J Med. 2012;366:2368-79.<\/li>&#13;\n\t<li>Mallampati D, Ford N, Hanaford A, Sugandhi N, Penazzato M. Performance of virological testing for early infant diagnosis: a systematic review. J Acquir Immune Defic Syndr. 2017;75:308-14.<\/li>&#13;\n\t<li>Early infant diagnosis: understanding the perceptions, values and preferences of women living with HIV in Kenya, Namibia and Nigeria. Geneva: International Community of Women Living with HIV (ICW) and Global Network of People Living with HIV (GNP+); 2015 (<a href=\"http:\/\/www.emtct-iatt.org\/wp-content\/uploads\/2015\/08\/ICW-GNP-Early-Infant-Diagnosis-Perspectives-of-\">http:\/\/www.emtct-iatt.org\/wp-content\/uploads\/2015\/08\/ICW-GNP-Early-Infant-Diagnosis-Perspectives-of-Women-Living-with-HIV.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Francke JA, Penazzato M, Hou T, Abrams EJ, MacLean RL, Myer L et al. Clinical impact and cost-effectiveness of diagnosing HIV infection during early infancy in South Africa: test timing and frequency. J Infect Dis. 2016;214:1319-28.<\/li>&#13;\n\t<li>Urick B, Fong Y, Okiira C, Nabukeera-Barungi N, Nansera D, Ochola E et al. Rapid serological tests ineffectively screen for HIV exposure in HIV-positive infants. J Acquir Immune Defic Syndr. 2018;77:331-6.<\/li>&#13;\n\t<li>Wagner AD, Njuguna IN, Andere R, Cranmer LM, Okinyi HM, Benki-Nugent S et al. Infant\/ child rapid serology tests fail to reliably assess HIV exposure among sick hospitalized infants. AIDS. 2017;31:F1.<\/li>&#13;\n\t<li>Antiretroviral therapy of HIV infection in infants and children: towards universal access: recommendations for a public health approach - 2010 revision. Geneva: World Health Organization; 2010 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/164255\">https:\/\/apps.who.int\/iris\/handle\/10665\/164255<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Dunning L, Francke JA, Mallampati D, MacLean RL, Penazzato M, Hou T et al. The value of confirmatory testing in early infant HIV diagnosis programmes in South Africa: a cost-effectiveness analysis. PLoS Med. 2017;14:e1002446.<\/li>&#13;\n\t<li>WHO list of prequalified in vitro diagnostic products. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/www.who.int\/diagnostics_laboratory\/evaluations\/200424_prequalified_product_list.pdf?ua=1\">https:\/\/www.who.int\/diagnostics_laboratory\/evaluations\/200424_prequalified_ product_list.pdf?ua=1<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>HIV diagnostics: novel point-of-care tools for early infant diagnosis of HIV: information note. Geneva; World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255857\">https:\/\/apps.who.int\/iris\/ handle\/10665\/255857<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Jani IV, Meggi B, Loquiha O, Tobaiwa O, Mudenyanga C, Zitha A et al. Effect of point-of-care early infant diagnosis on antiretroviral therapy initiation and retention of patients. AIDS. 2018;32:1453-63.<\/li>&#13;\n\t<li>Mwenda R, Fong Y, Magombo T, Saka E, Midiani D, Mwase C et al. Significant patient impact observed upon implementation of point-of-care early infant diagnosis technologies in an observational study in Malawi. Clin Infect Dis. 2018;67:701-7.<\/li>&#13;\n\t<li>Violari A, Cotton MF, Gibb DM, Babiker AG, Steyn J, Madhi SA et al. Early antiretroviral therapy and mortality among HIV-infected infants. N Engl J Med. 2008;359:2233-44.<\/li>&#13;\n\t<li>Luo R, Boeras D, Vojnov L. Systematic review on the clinical impact of point-of-care early infant diagnosis for HIV. In preparation.<\/li>&#13;\n\t<li>Bianchi F, Cohn J, Sacks E, Bailey R, Lemaire J-F, Machekano R et al. Evaluation of a routine point-of-care intervention for early infant diagnosis of HIV: an observational study in eight African countries. Lancet HIV. 2019;6:e373-81.<\/li>&#13;\n\t<li>Boeke CE, Joseph J, Wang M, Abate ZM, Atem C, Coulibaly KD et al. Point-of-care testing can achieve same-day diagnosis for infants and rapid ART initiation: results from government programmes across six African countries. J Int AIDS Soc. 2021;24:e25677.<\/li>&#13;\n\t<li>Chibwesha CJ, Mollan KR, Ford CE, Shibemba A, Saha PT, Lusaka M et al. A randomised trial of point-of-care early infant HIV diagnosis. 2020 (available at SSRN: <a href=\"https:\/\/ssrn.com\/abstract=3646123\">https:\/\/ssrn.com\/ abstract=3646123<\/a> or <a href=\"http:\/\/dx.doi.org\/10.2139\/ssrn.3646123\">http:\/\/dx.doi.org\/10.2139\/ssrn.3646123<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Spooner E, Govender K, Reddy T, Ramjee G, Mbadi N, Singh S et al. Point-of-care HIV testing best practice for early infant diagnosis: an implementation study. BMC Public Health. 2019;19:731.<\/li>&#13;\n\t<li>Technau KG, Kuhn L, Coovadia A, Murnane PM, Sherman G. Xpert HIV-1 point-of-care test for neonatal diagnosis of HIV in the birth testing programme of a maternity hospital: a field evaluation study. Lancet HIV. 2017;4:e442-8.<\/li>&#13;\n\t<li>Le Roux S ML, Vojnov L. Cost-effectiveness of point-of-care nucleic acid testing for early infant diagnosis of HIV compared to centralized, laboratory-based testing: a systematic review of mathematical modelling studies. In preparation.<\/li>&#13;\n\t<li>Salvatore PP, de Broucker G, Vojnov L, Moss WJ, Dowdy DW, Sutcliffe CG. Modeling the cost-effectiveness of point-of-care platforms for infant diagnosis of HIV in sub-Saharan African countries. AIDS. 2021;35:287-97.<\/li>&#13;\n\t<li>De Broucker G, Salvatore PP, Mutembo S, Moyo N, Mutanga JN, Thuma PE et al. The cost-effectiveness of scaling-up rapid point-of-care testing for early infant diagnosis of HIV in southern Zambia. PLoS One. 2021;16:e0248217.<\/li>&#13;\n\t<li>Frank SC, Cohn J, Dunning L, Sacks E, Walensky RP, Mukherjee S et al. Clinical effect and cost-effectiveness of incorporation of point-of-care assays into early infant HIV diagnosis programmes in Zimbabwe: a modelling study. Lancet HIV. 2019;6:e182-90.<\/li>&#13;\n\t<li>McCann NC, Cohn J, Flanagan C, Sacks E, Mukherjee S, Walensky RP et al. Strengthening existing laboratory-based systems vs. investing in point-of-care assays for early infant diagnosis of HIV: a model-based cost-effectiveness analysis. J Acquir Immune Defic Syndr. 2020;84(Suppl. 1):S12-21.<\/li>&#13;\n\t<li>Point-of-care infant diagnosis affordability analysis across four sub-Saharan African countries. Boston: Clinton Health Access Initiative; 2020.<\/li>&#13;\n\t<li>Katirayi L, Ochuka B, Mafaune H, Chadambuka A, Baffour T, Sacks E. \"We need it the same day\": a qualitative study of caregivers and community members' perspectives toward the use of point-of-care early infant diagnosis. J Acquir Immune Defic Syndr.2020;84:S49-55.<\/li>&#13;\n\t<li>Bianchi F, Clemens S, Arif Z, Sacks E, Cohn J. Acceptability of routine point-of-care early infant diagnosis in eight African countries: findings from a qualitative assessment of clinical and laboratory personnel. J Acquir Immune Defic Syndr. 2020;84:S41-8.<\/li>&#13;\n\t<li>Ochodo EA, Kakourou A, Mallett S, Deeks JJ. Point-of-care tests detecting HIV nucleic acids for diagnosis of HIV infection in infants and children aged 18 months or less. Cochrane Database Syst Rev. 2018;(11): CD013207.<\/li>&#13;\n\t<li>71. HIV\/AIDS diagnostics technology landscape. Paris: Unitaid; 2015 (<a href=\"http:\/\/www.unitaid.org\/assets\/UNITAID_HIV_Nov_2015_Dx_Landscape-1.pdf\">http:\/\/www.unitaid.org\/assets\/UNITAID_HIV_Nov_2015_Dx_Landscape-1.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Ethical and equity considerations regarding the potential future implementation of HIV\/AIDS novel diagnostics. See Web Annex C.2 In the Updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/www.who.int\/publications\/i\/item\/9789240022232\">https:\/\/www.who.int\/publications\/i\/item\/9789240022232<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Essajee S, Vojnov L, Penazzato M, Jani I, Siberry GK, Fiscus SA et al. Reducing mortality in HIV-infected infants and achieving the 90-90-90 target through innovative diagnosis approaches. J Int AIDS Soc. 2015;18:20299.<\/li>&#13;\n\t<li>Kuhn L, Schramm DB, Shiau S, Strehlau R, Pinillos F, Technau K et al. Young age at start of antiretroviral therapy and negative HIV antibody results in HIV-infected children when suppressed. AIDS. 2015;29:1053.<\/li>&#13;\n\t<li>Payne H, Mkhize N, Otwombe K, Lewis J, Panchia R, Callard R et al. Reactivity of routine HIV antibody tests in children who initiated antiretroviral therapy in early infancy as part of the Children with HIV Early Antiretroviral Therapy (CHER) trial: a retrospective analysis. Lancet Infect Dis. 2015;15:803-9.<\/li>&#13;\n\t<li>Deeks J MS, Perez Gonzalez M. A systematic review of rapid antibody tests for infant and childhood diagnosis of HIV exposure and infection. Unpublished.<\/li>&#13;\n\t<li>Hsiao N, Kroon M, Dunning L, Myer L. Evaluation of the Alere q for point-of-care early infant HIV diagnosis in South Africa. PLoS One. 2016;11:e0152672.<\/li>&#13;\n\t<li>Sanders GD, Anaya HD, Asch S, Hoang T, Golden JF, Bayoumi AM et al. Cost-effectiveness of strategies to improve HIV testing and receipt of results: economic analysis of a randomized controlled trial. J Gen Intern Med. 2010;25:556-63.<\/li>&#13;\n\t<li>Schackman BR, Neukermans CP, Fontain SN, Nolte C, Joseph P, Pape JW et al. Cost-effectiveness of rapid syphilis screening in prenatal HIV testing programs in Haiti. PLoS Med. 2007;4:e183.<\/li>&#13;\n\t<li>Uzochukwu BS, Obikeze EN, Onwujekwe OE, Onoka CA, Griffiths UK. Cost-effectiveness analysis of rapid diagnostic test, microscopy and syndromic approach in the diagnosis of malaria in Nigeria: implications for scaling-up deployment of ACT. Malar J. 2009;8:265.<\/li>&#13;\n\t<li>Batwala V, Magnussen P, Hansen KS, Nuwaha F. Cost-effectiveness of malaria microscopy and rapid diagnostic tests versus presumptive diagnosis: implications for malaria control in Uganda. Malar J. 2011;10:372.<\/li>&#13;\n\t<li>Mazanderani AH, Moyo F, Kufa T, Sherman GG. Brief report: declining baseline viremia and escalating discordant HIV-1 confirmatory results within South Africa's early infant diagnosis program, 2010-2016. J Acquir Immune Defic Syndr. 2018;77:212-6.<\/li>&#13;\n\t<li>Feucht U, Forsyth B, Kruger M. False-positive HIV DNA PCR testing of infants: implications in a changing epidemic. S Afr Med J. 2012;102:149-52.<\/li>&#13;\n\t<li>Guidelines for the use of antiretroviral agents in pediatric HIV infection. Washington (DC): United States Department of Health and Human Services; 2017 (<a href=\"https:\/\/clinicalinfo.hiv.gov\/en\/guidelines\/pediatric-arv\/diagnosis-hiv-infection-infants-and-children?view=full\">https:\/\/aidsinfo.nih.gov\/ guidelines\/brief-html\/2\/pediatric-arv\/55\/diagnosis-of-hiv-infection-in-infants-and-children<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Mazanderani AH, Technau K-G, Hsiao N-Y, Maritz J, Carmona S, Sherman GG. Recommendations for the management of indeterminate HIV PCR results within South Africa's early infant diagnosis programme. S Afr J HIV Med. 2016;17:451.<\/li>&#13;\n\t<li>Luo R, Boeras D, Broyles LN, Fong Y, Hsiao N-Y, Kiyaga C et al. Use of an indeterminate range in HIV early infant diagnosis: a systematic review and meta-analysis. J Acquir Immune Defic Syndr. 2019;82:281-6.<\/li>&#13;\n\t<li>Luzuriaga K, Mofenson LM. Challenges in the elimination of pediatric HIV-1 infection. N Engl J Med. 2016;374:761-70.<\/li>&#13;\n\t<li>Salvatore P, Johnson K, Vojnov L, Doherty M, Dowdy D. Clinical consequences of using an indeterminate range for early infant diagnosis of HIV: a decision model. J Acquir Immune Defic Syndr. 2019;82:287.<\/li>&#13;\n\t<li>Migone C, Ghardshenas A. Web Annex D. In: Updated recommendations on first-line and second-line antiretroviral regimens and post-exposure prophylaxis and recommendations on early infant diagnosis of HIV: interim guidelines: supplement to the 2016 consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/bitstream\/handle\/10665\/276492\/WHO-CDS-HIV-18.27-eng.pdf?ua=1\">https:\/\/apps.who.int\/iris\/bitstream\/ handle\/10665\/276492\/WHO-CDS-HIV-18.27-eng.pdf?ua=1<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Violari A, Chan M, Otwombe K, Panchia R, Jean-Philippe P, Gibb D. Time to viral rebound after stopping ART in children treated from infancy in CHER. Conference on Retroviruses and Opportunistic Infections, 4-7 March 2018, Boston, MA, USA (<a href=\"https:\/\/www.croiconference.org\/abstract\/time-viral-rebound-after-stopping-art-children-treated-infan\">https:\/\/www.croiconference. org\/abstract\/time-viral-rebound-after-stopping-art-children-treated-infancy-cher<\/a>, accessed 1 June 2021).<\/li>&#13;\n<\/ol>","title":"References","nid":514,"vid":2913,"created":1631554144,"changed":1640628465,"field_content_type":{"tid":1,"name":"Content","class":"content"}}