{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2016)<\/h5>&#13;\n&#13;\n<p>The following recommendations apply to all adults, adolescents and children living with HIV.<\/p>&#13;\n&#13;\n<ul><li><strong>Trained non-physician clinicians, midwives and nurses can initiate first-line ART<\/strong><em>(strong recommendation, moderate-certainty evidence).<\/em><\/li>&#13;\n\t<li><strong>Trained non-physician clinicians, midwives and nurses can maintain ART<\/strong><em>(strong recommendation, moderate-certainty evidence).<\/em><\/li>&#13;\n\t<li><strong>Trained and supervised community health workers can dispense ART between regular clinical visits<\/strong><em>(strong recommendation, moderate-certainty evidence).<\/em><\/li>&#13;\n\t<li><strong>Trained and supervised lay health-care providers can distribute ART<\/strong><em>(strong recommendation, low-certainty evidence).<\/em><\/li>&#13;\n<\/ul><div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach – second edition (3)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>The number of available health-care providers remains inadequate in many settings with a high burden of HIV. Task sharing involves redistributing tasks within health workforce teams. Specific tasks are reassigned to health-care workers with shorter training and fewer qualifications to optimize the available human resources. Although increasing the number of health-care personnel is also crucial, clinical tasks need to be shared to ensure that enough health-care workers are available.<\/p>&#13;\n&#13;\n<p>Since 2013, WHO has made a series of recommendations on task sharing relating to initiating and maintaining ART for adults, adolescents and children. These recommendations are supported by randomized trials and observational studies<em>(169-171).<\/em>Overall, the evidence shows comparable clinical outcomes and reduced rates of loss to follow-up when nurses or non-physician clinicians initiate or maintain people on ART or when community health workers maintain people on ART, relative to physicians performing these tasks. Quality of care is ensured by providing training, mentoring and supervision for nurses, non-physician clinicians and community health workers, clear referral pathways and effective monitoring and evaluation systems.<\/p>&#13;\n&#13;\n<p>In 2016, WHO further recommended that trained community health workers be able to dispense and distribute ART. A meta-analysis of findings from two cluster-randomized trials comparing dispensing ARV drugs between pharmacists and non-pharmacists found comparable clinical outcomes and improved retention comparing people who received care from a community-based team and those who received care from health-care professionals at a health facility<em>(59,170,172).<\/em>The evidence was rated as low certainty because of indirectness, since the lay health-care providers were part of a wider community-based intervention with additional elements that supported the success of the intervention. Nevertheless, the Guideline Development Group strongly recommended that trained and supervised lay health-care providers be able to distribute ART to adults, adolescents and children living with HIV, citing existing programme experience of trained and supervised community health workers and lay health-care workers providing HIV testing, care and treatment services. In addition, the Guideline Development Group cited important examples within the broader health sector in which community health workers, with minimal training, are entrusted to provide curative and preventive care in maternal, newborn and child health services, malaria diagnosis and treatment and TB care.<\/p>&#13;\n&#13;\n<h5>Benefits and harm<\/h5>&#13;\n&#13;\n<p>The public health benefits of lay health-care providers distributing ARV drugs are increasing the overall number of providers to overcome shortages of facility personnel, reducing facility congestion and providing services closer to communities that support retention in care. If ARV drug supply and stock management are not reliable, lay personnel distributing ARV drugs outside health facilities may increase distribution sites and potentially aggravate stock-out. Neither of the two studies included people with comorbidities or children. The Guideline Development Group advised that the dose for growing children can be safely adjusted during clinic visits with maintenance treatment at the community level.<\/p>&#13;\n&#13;\n<h5>Cost and cost-effectiveness<\/h5>&#13;\n&#13;\n<p>Costs for training and other costs associated with introducing community ART distribution may be initially increased. However, studies report substantial user costs when they are required to travel to centralized health services to collect medication. A study from Uganda reported that the cost to beneficiaries receiving hospital-based care was three times higher than for people who received home-based care<em>(172).<\/em><\/p>&#13;\n&#13;\n<h5>Equity and acceptability<\/h5>&#13;\n&#13;\n<p>A qualitative evidence synthesis found that task sharing can enhance linkage to care and treatment adherence and helped HIV programmes cope with shortages of professional health­care workers<em>(15).<\/em>Strengthened relationships between people living with HIV and local communities can empower individuals. In Malawi, people from the community were hired as pharmacy attendants to pre-package and distribute ARV drugs to enhance the capacity of pharmaceutical services, an approach that has facilitated visit spacing and reduced waiting times and health-care providers workload at health facilities<em>(173).<\/em>All providers should be sensitized to the specific needs of the various people living with HIV groups, including key populations.<\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>Initial and ongoing training and mentoring, supportive supervision and administrative planning have been critical to the success of programmes that have implemented task sharing. Programmes adopting these recommendations need to train and establish a system for routine supportive supervision of health-care workers, including lay health-care providers. Adopting task-sharing strategies often requires revising regulatory frameworks and national policies so that new cadres of health-care workers can perform new tasks. WHO recommends that all health-care workers, including community health workers, should be appropriately trained, remunerated and supervised<em>(174),<\/em>and programme experience indicates that sustaining health services based on volunteerism alone is difficult. National regulatory bodies, professional associations and other stakeholders need to be involved in addressing the scope of practice, roles and responsibilities of health-care workers. Relevant curricula for training the various community cadres must be in place.<\/p>&#13;\n&#13;\n<p>The local supply chain system must consider task-sharing responsibilities and community models of ARV drug delivery to ensure adequate stock. The supply management logistic information system needs to incorporate all ARV drug distribution outlets, including community and lay health-care providers' distribution sites (see section 6.13).<\/p>","title":"7.7.1 Task sharing for initiating and maintaining ART","nid":606,"vid":2612,"created":1632231895,"changed":1632321552,"field_content_type":{"tid":1,"name":"Content","class":"content"}}