{"body":"<p>With low HIV prevalence among children 0-9 years old in the general population, mass population-based testing is not effective in identifying children living with HIV. Targeted HIV testing focusing on children who have a higher probability of HIV infection is a strategy that maximizes the yield of HIV testing and minimizes missed opportunities for identifying children living with HIV. Integrated approaches that include risk-based screening with validated tools especially for orphaned and vulnerable children <em>(279,280),<\/em> index family-based testing <em>(281),<\/em> testing of sick children <em>(282,283)<\/em> and point-of-care early infant diagnosis testing <em>(284)<\/em> would be critical. Chapter 2 provides details of the specific recommendations for HIV testing.<\/p>&#13;\n&#13;\n<p>HIV testing of the biological children of index adults and biological siblings of index children diagnosed with HIV or in HIV care should be given priority. Identifying the most appropriate and acceptable setting for index family-based testing either at facilities or in the community will be important, providing appropriate disclosure and psychosocial support with linkage to ART for newly identified children living with HIV.<\/p>&#13;\n&#13;\n<p>Strengthening existing infant testing systems for efficient and timely identification of children living with HIV is a priority. Where feasible, point-of-care early infant diagnosis technologies that are strategically positioned within the system, such as at high-volume facilities, and mechanisms for extending services to facilities in proximity can potentially improve the timely detection of HIV infection among infants with early linkage to treatment and care. Facilities providing point-of-care testing must have trained human resources and equipment maintenance and quality assurance measures in place. Alongside early infant diagnosis, continued efforts to strengthen testing beyond the early infant diagnosis time points with rapid testing later in childhood need to be emphasized to address the gaps in identifying older children that constitute the bulk of children and adolescents younger than 15 years living with HIV.<\/p>&#13;\n&#13;\n<p>Robust client data management systems (and if possible, electronic systems) are essential to facilitate the tracing of children. Tracking mechanisms (phone call, text messaging, standard mail, email and in-person tracing including using peer models such as mentor mothers) can support the identification and follow-up of mother-baby pairs and the siblings and children of index clients for early infant diagnosis, family and index client testing and linkage to treatment and care.<\/p>&#13;\n&#13;\n<p>A key step to targeted HIV testing is assessing risk using simple, context-specific screening tools with high sensitivity and specificity to identify children at high risk of HIV infection. The tools should be easy to administer by higher- and lower-level cadres. This requires standard operating procedures on implementing risk screening and procedures that link screening to HIV testing in specific documentation tools to be developed. A systematic review and meta-analysis of prospective and cross-sectional studies found that current screening tools have only moderate sensitivity and specificity and miss many children living with HIV in high-prevalence areas <em>(285).<\/em> Screening tools with high sensitivity and specificity therefore need to be developed since this is critical to correctly identifying children at high risk of HIV infection.<\/p>&#13;\n&#13;\n<p>Alongside these efforts, it is important to ensure that health-care workers and lay workers are trained and supervised to implement the following:<\/p>&#13;\n&#13;\n<ul><li>targeted provider-initiated testing and counselling with rapid linkage to ART for all sick children in inpatient wards and those attending outpatient, TB and nutrition clinics;<\/li>&#13;\n\t<li>family-index testing using standardized modalities for tracing children, engaging family members, family HIV testing in different settings, psychosocial support and linkage services both at facilities and in communities;<\/li>&#13;\n\t<li>risk assessments as an integral component of the HIV testing algorithm for children; and<\/li>&#13;\n\t<li>providing disclosure support.<\/li>&#13;\n<\/ul>","title":"7.10.1 Locate and link","nid":614,"vid":2585,"created":1632233329,"changed":1632247427,"field_content_type":{"tid":1,"name":"Content","class":"content"}}