{"body":"<div class=\"new_recommend \">&#13;\n<h5>practice statement (2021)<\/h5>&#13;\n&#13;\n<p><strong>Disease programmes, especially HIV and TB, should actively work towards balanced integration of diagnostic services.<\/strong><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Updated recommendations on service delivery for the treatment and care of people living with HIV (63)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background and rationale<\/h5>&#13;\n&#13;\n<p>The aim of universal health coverage and related services is to deliver high-quality people-centred integrated service and care. Universal health coverage also emphasizes a fundamental shift in service delivery such that services are integrated and focused on the needs of people and communities. One intervention that shows promise in helping to achieve these goals is diagnostic integration. Significant unmet testing needs remain across diseases, including HIV, TB and related infections. Programmatic integration (both sharing devices and integrating networks) is a priority intervention within the universal health coverage agenda to optimize the use of limited resources and improve care.<\/p>&#13;\n&#13;\n<p>In 2017, WHO developed guidance for countries on the key considerations of multi-disease testing <em>(249).<\/em> In 2019, WHO held a country consultation to share experiences and focus on some of the aspects to diagnostic integration <em>(250):<\/em> funding and resources; optimizing and mapping the diagnostic networks; integrating systems; and considerations related to patients.<\/p>&#13;\n&#13;\n<p>Several countries across WHO regions are already moving forward with diagnostic integration. Some countries are also sharing devices and considering integrating HIV and TB diagnostic services and incorporating hepatitis C virus, human papillomavirus and emerging outbreak infections. Several technologies exist that can conduct multiple tests on their technology and can be considered for diagnostic integration or device sharing <em>(251).<\/em><\/p>&#13;\n&#13;\n<p>Numerous country pilot projects are ongoing or completed, including from the Central African Republic, the Democratic Republic of the Congo, India, Malawi, Mozambique and Zimbabwe. During the 2019 consultation on diagnostic integration <em>(250),<\/em> countries reported the overall benefits diagnostic integration provides for all health programmes:<\/p>&#13;\n&#13;\n<ul><li>more efficient and comprehensive patient care pathways;<\/li>&#13;\n\t<li>increased access for underserved or underfunded programmes;<\/li>&#13;\n\t<li>a more optimized and collaborative integrated diagnostic network with improved laboratory workflow;<\/li>&#13;\n\t<li>broader device footprints through shared technologies;<\/li>&#13;\n\t<li>overall, more efficient laboratory services, including data management, sample transport, quality assurance, service and maintenance and supply chain;<\/li>&#13;\n\t<li>increased negotiating power with suppliers because of increased volumes and a stronger voice for lower, more inclusive, transparent and fair prices across programmes, countries and regions and reduced costs and more efficient use of limited resources by sharing operational costs;<\/li>&#13;\n\t<li>shared operational knowledge across programmes;<\/li>&#13;\n\t<li>streamlined diagnostic capabilities and approaches across stakeholders; and<\/li>&#13;\n\t<li>encouraging integrated cross-sectoral approaches to high-quality testing services and care.<\/li>&#13;\n<\/ul><p>Priorities may have to be set among patients and tests to consider the utilization needs of all programmes and to continue to ensure that the host programmes in particular have full access to device capacity. To ensure more rational integrated testing, several countries have continued testing all people with presumptive TB, with the addition of infant HIV diagnosis and targeted HIV viral load testing; HIV volumes were generally small and ensured no overutilization. Careful consideration for test volumes across diseases and how to set priorities among patients for point-of-care and laboratory referral testing will be critical through network optimization and mapping exercises.<\/p>&#13;\n&#13;\n<p>The following challenges have been identified through pilots and programmes.<\/p>&#13;\n&#13;\n<ul><li>Focus is required to adjust the laboratory and clinic workflow on implementing additional assays on the integrated platform.<\/li>&#13;\n\t<li>Systems considerations need to be implemented to ensure that results are returned on the same day, especially for more urgent tests and results, such as infant HIV diagnosis.<\/li>&#13;\n\t<li>Adequate human resource capacity is needed to manage additional patient demand.<\/li>&#13;\n\t<li>Service and maintenance contracts are often limited or challenging (this was specific to the technology implemented during pilot projects).<\/li>&#13;\n\t<li>Significant support is necessary to ensure that adequate infrastructure is introduced.<\/li>&#13;\n<\/ul><p>Access to high-quality diagnostic testing should be continually expanded across testing needs, ideally combining laboratory-based and point-of-care technologies in an integrated diagnostic network without creating dependence on any one technology. Attention should also be paid to human resources, supply chain, quality assurance, monitoring and reporting and national regulatory components to develop sustainable and strong integrated networks. Careful planning and coordination are important for both programme management and service delivery. Moreover, ensuring political will and significant coordination, collaboration and integration across disease programmes will be important. Further, diagnostic integration and device sharing provide several potential mechanisms to reduce costs across assays, diseases and programmes <em>(250).<\/em><\/p>&#13;\n&#13;\n<p>Sharing costs between programmes could translate into cost savings for all programmes and more efficient use of resources. Costs can be shared between the host and beneficiary programmes under different allocation scenarios (such as by testing volumes, by allocating entire cost items to each respective programme or by accounting for already incurred investments). Costs are mainly saved by sharing device costs and service and maintenance costs <em>(252).<\/em> Leveraging existing device fleets with available capacity is a feasible approach to increase access to testing in a cost-effective manner. Tools exist to support countries in understanding the savings available and determining the most efficient and effective strategy.<\/p>&#13;\n&#13;\n<p>A systematic review <em>(253)<\/em> found two observational studies reporting outcomes of integrating HIV and TB testing - one conducted by Medecins Sans Frontieres in Zimbabwe <em>(254)<\/em> and another by the Clinton Health Access Initiative in Malawi and Zimbabwe <em>(255).<\/em> Both studies reviewed how integrating HIV testing with TB testing affected TB testing, the programme that procured and set up the technology.<\/p>&#13;\n&#13;\n<p>Even with the addition of HIV infant testing and targeted HIV viral load testing, TB testing volume accounted for about 60% of the total after integration. Despite the increase in overall testing volumes, device use never exceeded 75%. Integration with HIV testing did not adversely affect the turnaround time for results or the outcomes. The time to return results and the proportion of people initiating TB treatment were the same before and after infant diagnosis testing and targeted viral load testing were added.<\/p>&#13;\n&#13;\n<p>After integration with the TB-procured devices, HIV infant diagnosis and targeted HIV viral load testing experienced more rapid turnaround times and increased treatment initiation rates and increased probability of clinical action for infants living with HIV and people living with HIV receiving ART experiencing viraemia. Offering TB, HIV infant diagnosis and targeted HIV viral load through integrated testing increased device use without exceeding capacity or affecting TB services. Finally, these studies show that integrated testing was operationally feasible, with appropriate site selection to balance the expected demand. TB testing and treatment continued to be provided at the same rate.<\/p>&#13;\n&#13;\n<p>Based on the available evidence and country experience, the Guideline Development Group determined that a good practice statement was indicated, since integrating diagnostic services across disease programmes is anticipated to result in a net overall benefit. The Guideline Development Group agreed that programmes should consider integrating their diagnostic services both for programmatic reasons and to ensure comprehensive care for people living with HIV. Increased efficiency is expected, and diagnostic integration and sharing of devices would enable more integrated health services and diagnostic networks.<\/p>&#13;\n&#13;\n<p>Anticipated benefits include the potential to improve access to testing by increasing the device base; leveraging programmes' knowledge; and shared operational costs. Diagnostic integration is also expected to create a more optimized, efficient network across diseases, improve patient care and reduce the costs generated in vertical programmes. Diagnostic integration is also expanded to ensure a more robust and reactive diagnostic network, especially positioned to respond to outbreaks and pandemics as they arise.<\/p>&#13;\n&#13;\n<p>Knowledge gaps were identified that could benefit from further research, including measuring the impact of diagnostic integration across disease types (including HIV, TB, hepatitis, sexually transmitted infections, cervical cancer and disease outbreaks). Implementation research would be beneficial to generate best practices for diagnostic integration and quality assurance approaches for sustainable delivery of diagnostic integration.<\/p>&#13;\n","title":"7.9.6 Diagnostic integration","nid":613,"vid":2620,"created":1632232480,"changed":1632322042,"field_content_type":{"tid":1,"name":"Content","class":"content"}}