{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2016)<\/h5>&#13;\n&#13;\n<p><strong>Sexually transmitted infection and family planning services can be integrated within HIV care settings<\/strong> <em>(conditional recommendation, very-low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach – second edition (3)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2021)<\/h5>&#13;\n&#13;\n<p><strong>Sexual and reproductive health services, including contraception, may be integrated within HIV services<\/strong> <em>(conditional recommendation, very-low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Updated recommendations on service delivery for the treatment and care of people living with HIV (63)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background and rationale<\/h5>&#13;\n&#13;\n<p>Among the 1.9 billion women of reproductive age (15-49 years old) worldwide in 2019, 1.1 billion need family planning and 270 million have an unmet need for contraception. Across WHO regions, evidence indicates that sex workers have a greater unmet need for contraception than the general population, and reports indicate excessive reliance on using condoms alone instead of the recommended dual protection <em>(207-210).<\/em> The proportion of the need for sexual and reproductive health services, including contraception services, that was satisfied by modern methods was 76% globally in 2019, but this fell to less than 50% in western and central Africa. WHO emphasizes the importance of linking sexual and reproductive health and rights and HIV for adolescent girls and young women <em>(211).<\/em> Since women living with HIV face unique challenges and human rights violations related to their sexuality and reproduction within their families and communities and from the health-care institutions from which they seek care, creating an enabling environment is especially emphasized to support more effective health interventions and better health outcomes <em>(212).<\/em><\/p>&#13;\n&#13;\n<p>In 2016, WHO conditionally recommended that sexually transmitted infection and family planning services be integrated within HIV care settings <em>(3).<\/em> Since that time, additional evidence has been published supporting the integration of sexual and reproductive health and HIV. A systematic review published in 2019 that considered linkage and integration found that the proportion of women receiving an HIV test during the study period ranged from 35% to 99% for integrated services and from 20% to 95% for non-integrated services or services integrated at a lower level <em>(213,214);<\/em> the review summarized findings from several studies that included adolescent girls and young women. The proportion of women accessing HIV services using contraception ranged from 54% to 80% for integrated services and from 10% to 83% for non-integrated services or services integrated at a lower level <em>(213,214).<\/em> Integrating HIV testing services with sexual and reproductive health services is feasible and has potential for positive joint outcomes. The review included six studies - one cluster-randomized trial carried out in Uganda and five non-randomized cluster trials carried out in Kenya, eSwatini and the<\/p>&#13;\n&#13;\n<p>United States of America. Two studies found that integration favoured an increase in sexual and reproductive health services, including contraception; one study found an increase in the uptake of dual contraceptive methods. In the study that reported dual method use, the proportion of women using dual methods during the study period was 34% for integrated services and 0% for non-integrated services <em>(215).<\/em> The overall certainty of evidence for all outcomes was very low, and the available evidence is limited <em>(214).<\/em> In the other direction, another systematic review of 14 studies found that integrating family planning into HIV care and treatment settings was associated with higher levels of use and knowledge of modern methods of contraception among women living with HIV <em>(216).<\/em><\/p>&#13;\n&#13;\n<h5>Benefits and harm<\/h5>&#13;\n&#13;\n<p>Overall, integration is associated with increased offers and uptake of sexual and reproductive health services, including contraception, which is likely to result in improved downstream clinical outcomes. Given the nature of the intervention, the Guideline Development Group considered that the benefits likely outweighed any possible harm. One fear of integration is that tasking providers with too many services may reduce the quality of these services. However, it has been reported that integration can positively affect service quality and client outcomes for contraceptive use, ART in pregnancy and HIV testing <em>(217).<\/em> Integrating HIV and sexual and reproductive health services has been found to improve accessibility, the quality of antenatal care and nurse productivity while reducing stigma and without compromising the uptake of care <em>(218).<\/em><\/p>&#13;\n&#13;\n<h5>Feasibility, cost and cost-effectiveness<\/h5>&#13;\n&#13;\n<p>A study from Zambia found that integrated HIV testing and counselling and voluntary male medical circumcision services could be provided at a lower cost per client than segmented, vertical provision <em>(219).<\/em> A study from Kenya <em>(220)<\/em> found decreased consultation times when services were integrated (10 versus 30 minutes); another study from Kenya <em>(221)<\/em> highlighted the need for sustained systems and health-care worker support over time. Integration may lead to increases in service efficiency, but this is likely to be highly context dependent <em>(222-224).<\/em><\/p>&#13;\n&#13;\n<h5>Equity and acceptability<\/h5>&#13;\n&#13;\n<p>A survey conducted among health-care providers and clients found that more than 90% of respondents considered that integration is important and feasible. Integration may improve access to sexual and reproductive health services, including contraception, among key populations. A study from Kenya found that access to sexual and reproductive health services, including contraception, for women who inject drugs can be improved by integrating contraceptive and other sexual and reproductive health interventions into existing outreach-based HIV prevention and harm-reduction programmes <em>(225).<\/em> Another study among female sex workers in Kenya found that integration improved access to the use of non-condom contraception methods, which is important for these people, who may have difficulty negotiating condom use <em>(226).<\/em> Integration also has the potential to reduce stigma. A survey of health-care providers in South Africa found that they considered integration important for reducing stigma and increasing access to and improving the quality of care <em>(227).<\/em><\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>Implementing comprehensive and integrated sexual and reproductive health and rights and HIV programmes to meet the health needs and rights of the diverse group of women living with HIV requires that interventions be put into place to overcome barriers to service uptake, use and continued engagement. In all epidemic contexts, these barriers occur at the individual, interpersonal, community and societal levels. They may include challenges such as social exclusion and marginalization, criminalization, stigma, gender-based violence and gender inequality. Strategies are needed across health system building blocks to improve the accessibility, acceptability, affordability, uptake, equitable coverage, quality, effectiveness and efficiency of services for women living with HIV. If left unaddressed, such barriers undermine health interventions and the sexual and reproductive health rights of women living with HIV <em>(212).<\/em><\/p>&#13;\n&#13;\n<p>Focusing on improving investment in the overall health system is important to support the integration of sexual and reproductive health services, including contraception and HIV services. Laws and policy barriers to accessing sexual and reproductive health services, including for adolescents, need to be addressed <em>(212).<\/em> Although this applies to any integration effort, it is especially important since sexual and reproductive health programmes have historically been implemented as established vertical programmes within health systems. WHO strongly recommends that care for women experiencing intimate partner violence and sexual assault be integrated as much as possible into existing health services rather than being a stand-alone service <em>(212).<\/em><\/p>&#13;\n&#13;\n<p>Training on human sexuality may facilitate greater understanding of sexually diverse communities, especially people identifying as lesbian, gay, bisexual, transgender, queer or intersex (LGBTQI) and adolescents and young people seeking accurate sexual and reproductive health and rights information and services <em>(67).<\/em><\/p>&#13;\n&#13;\n<p>Since an increasing proportion of people living with HIV are receiving their HIV treatment through a differentiated service delivery model with extended ART refills and less frequent clinical visits, aligning the provision of sexual and reproductive health services, including contraception (WHO recommends providing one year of oral contraception and supports community delivery and self-management) and commodities, with differentiated service delivery for HIV treatment models should be considered.<\/p>&#13;\n&#13;\n<p>Careful planning and coordination are important for both programme management and service delivery, including establishing integrated data systems and providing consistent cross-training of health-care providers. Moreover, political will and significant coordination, collaboration and integration across disease programmes will be important <em>(228,229).<\/em><\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>The evidence supporting approaches to integrating sexual and reproductive health services, including a range of contraception, with HIV services is limited. Research is encouraged to identify approaches to integration that lead to better uptake of sexual and reproductive health services, including contraception; such research should also consider integrating cervical cancer screening and human papillomavirus vaccination. Implementation research is encouraged to evaluate different strategies of integration in different health systems and social contexts, including providing contraception in the context of less frequent clinical and ART refill visits. In addition, research into the efficiency of integrating antenatal and postnatal care and differentiated HIV services outside the maternal and child health service delivery may advise on differentiated service delivery. This in turn would support evidence on the best times for transitioning between maternal and child health services and chronic care.<\/p>&#13;\n","title":"7.9.3 Integrating sexual and reproductive health services, including contraception, within HIV services","nid":610,"vid":2617,"created":1632232439,"changed":1632321855,"field_content_type":{"tid":1,"name":"Content","class":"content"}}