{"body":"<p>All external contributors to the development of guidelines collated here, including members of the guideline development groups and the external review groups, completed a WHO declaration of interests form. In accordance with the WHO declaration of interests policy for experts, a brief biography of all guideline development group members is published on the WHO HIV website for a period of 14 days prior to the guideline meeting.<\/p>&#13;\n&#13;\n<p>The responsible technical officers for developing guidelines reviewed all the declaration of interests forms completed by the guideline development group members. A management plan for each declared conflict was agreed and recorded at the time of the meetings. All declared interests and management strategies were discussed with the chairs and methodologist for the respective meetings. Declared conflicts are shared at the start of each guideline development group meetings, and participation in decision-making where a potential conflict was involved is closely monitored by the WHO Guideline Steering Group and GRADE methodologist.<\/p>&#13;\n&#13;\n<p>Every effort is made to ensure that any potential influence of conflicts of interest is minimized. The Guideline Steering Group assessed all completed declaration of interests forms for other external contributors to the guidelines. Individual participation was reviewed with regard to the interests declared. All declaration of interests forms are on electronic file at the WHO Department of Global HIV, Hepatitis and Sexually Transmitted Infections Programmes and will be maintained for 10 years.<\/p>&#13;\n&#13;\n<p>Funding from the Bill &amp; Melinda Gates Foundation, the United States President's Emergency Plan for AIDS Relief, the United States Agency for International Development, the United States Centers for Disease Control and Prevention and Unitaid supported the development of these guidelines.<\/p>&#13;\n","title":"1.5.2 Competing interests","nid":474,"vid":1962,"created":1630673866,"changed":1630674851,"field_content_type":{"tid":1,"name":"Content","class":"content"}}