{"body":"<h5>Introduction<\/h5>&#13;\n&#13;\n<p>Chronic HBV infection (defined as persistence of hepatitis B surface antigen (HBsAg) for more than six months) and chronic HCV infection (defined as HCV antibody-positive with viraemic HCV infection) are major global public health problems <em>(65,66).<\/em> WHO estimates that, in 2019, 71 million people had chronic HCV infection and 257 million people chronic HBV worldwide, and 820 000 people died from HBV and 290 000 from HCV, mainly from cirrhosis or hepatocellular carcinoma <em>(67).<\/em> In 2019, there were 1.5 million new chronic HCV infections <em>(65).<\/em> Transmission of HCV infection has been most commonly associated with unsafe injection or inadequate infection control practices in health-care facilities as well as sharing of needles and syringes among people who inject drugs and transmission among people who inject drugs. HCV viraemic prevalence among people who inject drugs is 39% <em>(67),<\/em> which accounts for about one third of new HCV infections globally <em>(68,69).<\/em> There are important differences across countries and regions in the relative contribution of these routes of transmission <em>(65,66,68).<\/em> The regions with the highest prevalence of chronic HCV infection in the general population (&gt;3.5%) are central and east Asia and North Africa and the Middle East. For HBV infection, perinatal or horizontal transmission is the main route of transmission globally, but transmission also occurs via injecting drug use and high-risk sexual behaviour <em>(65,66).<\/em> The highest prevalence of HBsAg (&gt;5%) is in sub-Saharan Africa and east Asia, and worldwide, most people with chronic HCB infection were infected at birth or in early childhood, leading to high rates of chronic infection. Between 20% and 30% of those with chronic HBV infection develop complications, mainly cirrhosis and hepatocellular carcinoma. For HCV infection, the risk of cirrhosis ranges from 15% to 30% after 20 years of HCV infection <em>(70,71).<\/em><\/p>&#13;\n","title":"6.5 Hepatitis B and C","nid":563,"vid":2729,"created":1632148057,"changed":1632908660,"field_content_type":{"tid":2,"name":"Content-Menulist","class":"content-menulist"}}