{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2021)<\/h5>&#13;\n&#13;\n<p><strong>Point-of-care nucleic acid testing should be used to diagnose HIV among infants and children younger than 18 months of age <\/strong><em>(strong recommendation, high-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring (22).<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>Although significant recent investments in improving the diagnostic networks, centralized laboratories and sample collection networks have been made in most settings with a high burden of HIV infection, clear improvements in access to infant testing and treatment initiation of infants have not increased at the same rate. Substantial challenges and barriers remain. First, in 2019, only 60% of infants received an HIV NAT within the first two months of age <em>(19). <\/em>Further, only 53% of children younger than 15 years living with HIV were receiving ART in 2019. The mortality of untreated, perinatally infected infants peaks at two to three months of age, with about 35% dying by 12 months of age and 52% by 24 months of age <em>(40,55). <\/em>A recent systematic review of laboratory-based, standard-of-care infant testing found that the mean turnaround time from sample collection to the results received at the clinic was 4.5 days <em>(34). <\/em>The time between the results received at the clinic to receipt by the caregiver was 4 days. The mean age at infant testing was 74 days; however, the mean age at treatment initiation was 214 days (seven months). In addition, in a subset of studies, 15% of the infants living with HIV had died between infant testing and ART initiation.<\/p>&#13;\n&#13;\n<p>HIV NAT for infant diagnosis that can provide results on the same day of sample collection, similar to those used for older children and adult HIV testing, are now available on the market and have been approved by regulatory authorities <em>(51). <\/em>Several of the device-based technologies available are multi-disease nucleic acid-based technologies that can be shared across diseases for other molecular assays. Additional device-free tests are being developed. In 2016, WHO conditionally recommended the use of point-of-care technologies for infant diagnosis <em>(3). <\/em>This was based on low-certainty evidence from two diagnostic accuracy studies available at the time. Subsequent studies, including patient impact and clinical studies, have been completed and the guidance presented here was updated in early 2021 <em>(22).<\/em><\/p>&#13;\n&#13;\n<h5>Rationale and supporting evidence<\/h5>&#13;\n&#13;\n<p><strong>Summary of review findings<\/strong><\/p>&#13;\n&#13;\n<p>A systematic review <em>(56) <\/em>of the clinical impact of using same-day point-of-care infant diagnosis compared with laboratory-based technologies identified seven studies <em>(53,54,57-61) <\/em>of more than 37 000 infants across 15 countries in sub-Saharan Africa. The studies included two randomized controlled trials and several large, well-characterized cohort studies. The studies directly evaluated similar outcomes, and only those that provided true point-of-care, same-day testing and results were included. The data and results were consistent across studies. Most studies had a low risk of bias for critical outcomes (including the time to receive results), except for retention in care and mortality outcomes, with the risk of bias noted to be serious given the limited number of studies and small sample sizes. The overall certainty of the evidence in this review was rated as high.<\/p>&#13;\n&#13;\n<p><strong>Median time from sample collection to delivering the result to the caregiver<\/strong><\/p>&#13;\n&#13;\n<p>Same-day point-of-care testing significantly reduced the time to deliver the result to caregivers (high-certainty evidence). Across all seven studies, the median time from sample collection to results received by the infants' caregivers was 0 days (95% CI 0-0 days) for point-of-care testing, regardless of the test used, the age of the infant or the type of health-care facility. Same-day results were returned 97% of the time when tested by point-of-care testing versus 0% for standard of care. For standard of care, the median time from sample collection to the caregiver receiving the result was 35 days (range 8-125 days, 95% CI 35-37 days). Five of seven studies had a median time to the caregiver receiving the result of more than 30 days. Six studies reported the median time from sample collection to initiating ART among infants testing positive for HIV was 0 days (95% CI 0-1) when tested using point-of-care testing <em>(2-6,8). <\/em>When tested using point-of-care testing, 51% of infants living with HIV initiated ART on the same day as sample collection versus 0% when tested by the standard of care. For the standard of care, the median time from sample collection to treatment initiation was 40 days (range 6-127 days, 95% CI 34-43 days). The evidence was of high certainty overall.<\/p>&#13;\n&#13;\n<p><strong>Proportion of infants living with HIV initiating treatment within 60 days<\/strong><\/p>&#13;\n&#13;\n<p>The overall proportion of infants living with HIV initiating treatment within 60 days was 90% when tested at the point of care versus 54% when testing using the standard of care. The odds ratio of initiating treatment within 60 days was 7.9 (95% CI 5.4-11.5). The evidence overall was of high certainty.<\/p>&#13;\n&#13;\n<p><strong>Retention in care and mortality<\/strong><\/p>&#13;\n&#13;\n<p>Two studies provided follow-up data for infants living with HIV after diagnosis and initiating treatment <em>(53,59). <\/em>The first study, from Mozambique, found that infants tested using point-of-care testing were significantly more likely to be retained in care after 90 days of follow-up compared with those receiving standard-of-care testing (adjusted rate ratio 1.40) <em>(53). <\/em>The second study, from Zambia, found high mortality rates in both arms but no statistically significant difference in mortality or rates of viral suppression at 12 months of age; however, the sample size was small: only 20 of 81 infants living with HIV remained alive and in care at 12 months from both groups <em>(59). <\/em>Overall, the evidence for these outcomes was of very low certainty.<\/p>&#13;\n&#13;\n<p>The systematic review had several limitations. First, all studies were from sub-Saharan Africa, although this is consistent with the fact that more than 90% of HIV vertical transmission is in the WHO African Region. Although most studies had a low risk of bias for retention in care and mortality outcomes, the risk of bias and imprecision were noted to be serious given the limited number of studies and small sample sizes. The hub-and-spoke and near point-of-care concepts could not be analysed with the data available. In some studies, the hub-and-spoke results were provided within the same-day point-of-care arm and thus excluded because of inability to differentiate same-day versus near point-of-care testing. Although data suggest that same-day testing improves the return of results and treatment initiation, additional studies comparing same-day point-of-care with near point-of-care (less than seven days) and the standard of care (laboratory-based testing) testing would provide a more reliable basis for assessing this outcome.<\/p>&#13;\n&#13;\n<h5>Costs and cost-effectiveness<\/h5>&#13;\n&#13;\n<p>A synthesis of available cost-effectiveness models was developed using four cost-effectiveness studies and two overarching modelling approaches <em>(62). <\/em>Johns Hopkins' model focused on sub-Saharan Africa and Zambia <em>(63,64); <\/em>and the Cost-effectiveness of Preventing AIDS Complications (CEPAC)-Paediatric model focused on Zimbabwe <em>(65,66). <\/em>All studies reported that point-of-care testing was more cost-effective than the standard of care defined in each study. Health benefits were described in terms of life-years saved, additional people initiating ART and deaths averted. In most scenarios, integrating or sharing platforms across diseases (Xpert® TB testing or HIV viral load testing) resulted in point-of-care testing being cost-saving compared with the standard of care. In Zambia, point-of-care testing cost US$ 752 less than the standard of care per additional person initiating ART when the devices were shared across TB and HIV programmes.<\/p>&#13;\n&#13;\n<h5>Affordability<\/h5>&#13;\n&#13;\n<p>Current point-of-care infant diagnosis tests cost US$ 15-25 per test, with instruments costing about US$ 15 000.<\/p>&#13;\n&#13;\n<p>Access to same-day point-of-care testing in four countries with a high burden of HIV (Malawi, Mozambique, Uganda and Zambia) is currently estimated to already be 30-50%. The estimated incremental cost to support access to 70%, 80% or 90% of HIV-exposed infants with point-of-care technologies would be US$ 60, US$ 109 and US$ 194, respectively <em>(67). <\/em>These costs, for both point-of-care and laboratory-based testing, could be amortized across (but were not calculated within) other programmes, such as TB programmes, that may also use the devices. The remaining proportion of HIV-exposed infants would require access to infant testing through referral to laboratory-based devices.<\/p>&#13;\n&#13;\n<p>Implementing point-of-care testing in these four countries would result in considerably more infants living with HIV initiating ART. With 70%, 80% or 90% point-of-care implementation for infant testing, 149 000, 162 000 or 175 000 infants living with HIV, respectively, would initiate treatment versus just 110 000 if the current rates of point-of-care testing were maintained. This would result in a cost of between US$ 325 and US$ 622 per additional person initiating ART.<\/p>&#13;\n&#13;\n<p>Ethically, concerns about costs should not be a barrier to adoption. If the clinical and public health evidence in its favour is as conclusive as it seems, then the global health community must work with national governments and local authorities to supply point-of-care testing for infants. Paths forward would include appealing to international agencies and directly to the companies that build these diagnostics to lower their costs as much as possible.<\/p>&#13;\n&#13;\n<h5>Values and preferences<\/h5>&#13;\n&#13;\n<p>In a study from Kenya (74 interviews and six focus group discussions) and Zimbabwe (85 interviews and eight focus group discussions) of community members and elders, data were collected before point-of-care testing was introduced and after it had been in use for at least three months <em>(68). <\/em>Reduced time to receive test results lowered caregiver anxiety about the child's HIV status and enabled families to start treatment earlier. Some considered printed point-of-care results more trustworthy than conventional handwritten results, believing that this reduced the chance of human error; a few distrusted HIV results that were generated too quickly. Caregivers were supportive of receiving point-of-care infant testing; however, additional collaboration with community groups is needed to increase acceptance and demand.<\/p>&#13;\n&#13;\n<p>In addition, an online survey was undertaken among 43 people living with HIV to determine their values and preferences for using point-of-care testing for infant diagnosis compared with laboratory-based testing <em>(22). <\/em>Most people living with HIV (72%) thought that collecting the sample, testing and providing the result within one hour would be acceptable. Half (51%) the respondents thought that knowing the HIV status as soon as possible would be worthwhile, and 41% thought that the benefit of same-day testing and results was that treatment could start immediately. The majority (81%) thought that testing, diagnosing and starting treatment for an infant on the same day was acceptable. Most people living with HIV (74%) thought that nurses would be able to test an infant for HIV and provide the test results at the same visit. Most respondents (72%) felt confident that health-care workers could do this.<\/p>&#13;\n&#13;\n<h5>Acceptability and feasibility<\/h5>&#13;\n&#13;\n<p>A study across eight African countries (Cameroon, Cote d'Ivoire, Eswatini, Kenya, Lesotho, Mozambique, Rwanda and Zimbabwe) comprised structured interviews with health-care workers providing infant testing services and semistructured interviews with national and regional laboratory managers or early infant diagnosis programme managers - before and after point-of-care infant testing was implemented <em>(69). <\/em>Health-care workers found point-of-care infant testing easy to use (74% said it was very simple to run the test) and were very satisfied with the rapid turnaround time and ability to initiate treatment for infants living with HIV sooner (93%). All health-care workers recommended that the country increase point-of-care infant testing, while 87% would want a device in their health-care facility. Laboratory managers also supported scaling up point-of-care testing, although they were cautious about the need for reliable infrastructure to operate platforms.<\/p>&#13;\n&#13;\n<p>In addition, an online survey was provided to 51 health-care workers and 53 programme managers to determine the acceptability and feasibility of implementing point-of-care infant testing <em>(22).<\/em><\/p>&#13;\n&#13;\n<p><strong>Survey of 51 health-care workers<\/strong><\/p>&#13;\n&#13;\n<p>Most (88%) felt comfortable running the test, delivering the result, counselling and starting treatment on the same day. Most health-care workers thought it would be acceptable (77%) and 65% prefer point-of-care infant testing, if available. The majority (88%) thought that the mother would accept same-day infant testing and in some cases positive diagnoses. Almost half (45%) of the health-care workers thought that implementing point-of-care infant testing would increase the workload in the clinic but that enough human resources were in place to implement it.<\/p>&#13;\n&#13;\n<p><strong>Survey of 53 programme managers<\/strong><\/p>&#13;\n&#13;\n<p>Most countries (72%) surveyed already have a policy for point-of-care infant testing; however, 85% indicated that most infant tests were done using standard-of-care laboratory-based testing. The majority (55%) thought point-of-care infant testing was preferable and feasible. More than half the programme managers (55%) did not think that the workload would increase if point-of-care infant testing was implemented either in the laboratory or in the clinic.<\/p>&#13;\n&#13;\n<p><strong>Diagnostic accuracy<\/strong><\/p>&#13;\n&#13;\n<p>A systematic review was prepared to provide summary estimates of the diagnostic accuracy of technologies capable of being used at the point of care. The performance overall was greater than 98% sensitivity and 99% specificity <em>(70).<\/em><\/p>&#13;\n&#13;\n<p><strong>Feasibility<\/strong><\/p>&#13;\n&#13;\n<p>Several technologies are on the market and available for use at the point of care; two already have WHO prequalification <em>(58). <\/em>Many such devices have already been procured and are used for TB testing (Cepheid GeneXpert®) or infant diagnosis already (Abbott m-Pima™ and\/or Cepheid GeneXpert®). Both tests use whole blood and do not require any additional equipment or expertise. The Abbott m-PIMA™ device can run about 6-8 tests per day, and the Cepheid GeneXpert® device can perform about 6-8 tests per module per day <em>(71). <\/em>Across 140 developing countries with a high burden of TB and HIV infection (Cepheid's High Burden Developing Country programme), more than 11 600 devices have been delivered, comprising 52 000 modules. Nearly 12 million GeneXpert® TB cartridges were procured per year in 2017 and 2018; however, only 1.2 tests per module per day are currently being run. This leaves available capacity for expanding TB testing and considering HIV infant testing. Infant diagnosis should remain a priority when technologies are multi-purposed or shared across programmes.<\/p>&#13;\n&#13;\n<p>Point-of-care technologies may not need to be procured for every health-care facility to reach most HIV-exposed infants. In most countries with a high burden of HIV infection, most HIV-exposed infants attend a small proportion of available health-care facilities. In an analysis from Malawi, Mozambique, Uganda and Zambia, 80% of HIV-exposed infants attended 32%, 33%, 12% and 10% of health-care facilities, respectively, indicating that modest procurement and focused placement of point-of-care technologies would affect many of the HIV-exposed infants <em>(67). <\/em>Further, 10% of health-care facilities in each country serve 49%, 46%, 75% and 80% of HIV-exposed infants, respectively, in these four countries.<\/p>&#13;\n&#13;\n<h5>Equity<\/h5>&#13;\n&#13;\n<p>Ethical and equity considerations were developed to guide the guideline discussions <em>(72). <\/em>Some of the conclusions found were the fair distribution of benefits and burdens at the population level (social justice), treating people as equally important (equity) and that infants should not be differentially disadvantaged relative to others in their communities when there is little to no risk of precluding the provision of other or ongoing health resources. If the rest of the community is not harmed from going without a specific resource by introducing point-of-care testing, then it is unclear what could possibly count against introducing it.<\/p>&#13;\n&#13;\n<h5>Rationale for the decision<\/h5>&#13;\n&#13;\n<p>The Guideline Development Group formulated a strong recommendation favouring point-of-care NAT to diagnose HIV among infants and children younger than 18 months of age. This was based on their judgement of the overwhelming benefits of the intervention, including, but not limited to:<\/p>&#13;\n&#13;\n<ul><li>more rapid testing and return of results to caregivers and clinicians;<\/li>&#13;\n\t<li>increased retention in the testing-to-treatment cascade;<\/li>&#13;\n\t<li>fewer health facility visits for caregivers to receive results and more reliability in the timing of results and possibly more likelihood for test documentation;<\/li>&#13;\n\t<li>increased equity with adult HIV testing - same-day testing and receiving the result;<\/li>&#13;\n\t<li>increased access to ART and faster initiation, which may reduce mortality; and<\/li>&#13;\n\t<li>improved quality of services.<\/li>&#13;\n<\/ul><p>No major notable harm was identified. However, some considerations were noted around the general higher costs of testing (this was not viewed as a barrier to implementation), the more extensive network support required by health-care workers and the need for greater technical support and maintenance (service and maintenance, quality assurance and supply chain).<\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>The Guideline Development Group highlighted several implementation considerations. First, point-of-care infant diagnosis technologies should be considered and used within the current infant diagnosis algorithm at any point when an NAT is required <em>(24) <\/em>(Fig 2.7). Second, access to high-quality diagnostic testing should be continually expanded across HIV and other molecular testing needs, ideally combining laboratory-based and point-of-care technologies in an integrated diagnostic network. If point-of-care testing cannot be done, alternative options must be found, including ensuring rapid laboratory-based testing. Optimal placement of point-of-care technologies should be considered within the context of the overall health system, including other disease programmes and needs. This will create efficiency and support expansion and improved diagnostic services for HIV and other diseases.<\/p>&#13;\n&#13;\n<p>Finally, ensuring adequate human resources, training (including technical, result interpretation, counselling and supply chain), service and maintenance and quality assurance should be carefully considered. Clear messaging, communication and literacy considerations should be implemented to support demand generation, scale-up, trust and utilization, including close collaboration with community groups. Maximizing the clinical impact of point-of-care testing requires ongoing strengthening of treatment and care services for neonates, infants and children, same-day linkage of infants to treatment and care, reliable procurement of appropriate formulations for children and supported supervision for health-care workers managing these young infants.<\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Although substantial evidence was available to review this question, further implementation research on quality assurance approaches could be considered to understand the sustainable delivery of point-of-care testing for infant diagnosis. Further, a potential dual-claim point-of-care test should be investigated that can be used across infants, children and adults, both for HIV diagnosis and viral load to streamline supply chain and create more efficient diagnostic systems.<\/p>&#13;\n&#13;\n<p>In addition, tests are being developed that may be device-free and closer to a traditional rapid diagnostic test. These will likely support further decentralization and require no capital investment for health-care facilities, especially those with low volumes. Diagnostic accuracy and clinical impact studies for these tests would be beneficial.<\/p>&#13;\n","title":"2.8.3 Technologies to use for infant testing","nid":499,"vid":2698,"created":1630676384,"changed":1632407554,"field_content_type":{"tid":1,"name":"Content","class":"content"}}