{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2021)<\/h5>&#13;\n&#13;\n<p><strong>Task sharing of specimen collection and point-of-care testing with non-laboratory personnel should be implemented when professional staffing capacity is limited<\/strong> <em>(strong recommendation, moderate-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Updated recommendations on service delivery for the treatment and care of people living with HIV (63)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background and rationale<\/h5>&#13;\n&#13;\n<p>The 2016 WHO consolidated HIV treatment guidelines <em>(3)<\/em> stated that good practice includes trained and supervised non-laboratory personnel, including lay people, being able to collect blood samples through finger-pricks. This statement was made at a time when data comparing the performance of specimen collection and\/or testing by non-laboratory personnel versus laboratory professionals were limited. Most data before the 2016 consolidated HIV treatment guidelines focused on point-of-care diagnostic accuracy studies conducted in the laboratory by laboratory professionals.<\/p>&#13;\n&#13;\n<p>Since 2016, several additional studies have been published, including the diagnostic accuracy of decentralized and task-shared specimen collection and\/or testing with non-laboratory professionals <em>(175).<\/em> In addition, clinical studies examining how point-of-care testing by non-laboratory personnel affects the people being tested have been published <em>(176).<\/em> Together, this updated evidence has supported consideration of using point-of-care infant diagnosis and viral load testing to improve health outcomes.<\/p>&#13;\n&#13;\n<p>In several settings, trained and supervised lay health-care providers are already conducting HIV testing and collecting blood samples through finger-pricks. In 2015, WHO strongly recommended that lay health-care providers who are trained and supervised be able to independently conduct safe and effective HIV testing using rapid diagnostic tests <em>(177).<\/em><\/p>&#13;\n&#13;\n<p>Access to diagnostic testing and sample collection remains low in many resource-limited settings, partly because of shortages of human resources, especially in rural settings. The lack of skilled laboratory professionals at health-care facilities and the need to scale up capacity may require sharing the tasks of point-of-care diagnostic testing and sample collection with lower cadres of health-care workers. Task sharing may also increase access to testing for key populations, who may have difficulty in accessing traditional health-care services regardless of professional staffing capacity.<\/p>&#13;\n&#13;\n<p>A systematic review identified 65 studies, mainly diagnostic accuracy studies <em>(175).<\/em> Three randomized controlled trials assessed the clinical impact of point-of-care testing. Most studies (86%) were carried out in Africa. The certainty of the evidence was rated as moderate. Ten types of non-laboratory health-care workers performed nine types of point-of-care tests using 13 assays. Most studies included nurses. The primary outcome observed across most studies focused on the diagnostic accuracy of point-of-care testing performed by non-laboratory personnel <em>(175).<\/em><\/p>&#13;\n&#13;\n<p><strong>Diagnostic accuracy of point-of-care CD4 count<\/strong><\/p>&#13;\n&#13;\n<p>Compared with laboratory-based testing performed by laboratory professionals, point-of-care CD4 count testing performed by non-laboratory health-care personnel had a mean bias of -35.72 cells\/mm³ (95% CI -57.10 to -14.33) <em>(175).<\/em> Four studies compared the performance of point-of-care CD4 testing between laboratory professionals and non-laboratory personnel. The performance of each study was within the ±50 cells\/mm³ range, and the overall mean bias was -13.35 cells\/mm³ (95% CI -19.97 to -6.72). One study reviewed the performance of a device-free lateral flow CD4 assay when performed by nurses compared with laboratory-based CD4 testing performed by laboratory personnel <em>(178)<\/em> and found better performance of the test on venous blood (sensitivity = 81.7%; 95% CI 72.3-91.1%; specificity = 82.6%, 95% CI 77.1­88.1%) than on finger-prick specimens (sensitivity = 60.7%; 95% CI 45.0-76.3%; specificity = 89.5%, 95% CI 83.2-95.8%). No statistically significant difference in performance was detected by cadre of health-care worker (P = 0.11) or between point-of-care versus laboratory-based testing (P = 0.11).<\/p>&#13;\n&#13;\n<p><strong>Diagnostic accuracy and clinical impact of point-of-care infant diagnosis<\/strong><\/p>&#13;\n&#13;\n<p>A systematic review provided summary estimates of the diagnostic accuracy of technologies capable of being used at the point of care <em>(179).<\/em> The performance overall was &gt;98% sensitivity and &gt;99% specificity. Seven of the 11 studies conducted the point-of-care test outside the laboratory. One study compared internal quality control rates and the return of results to caregivers for samples run on a point-of-care infant testing technology between nurses and laboratory-trained personnel to assess how task sharing affects the quality of testing. Failure rates did not differ significantly between non-laboratory testers (137 of 14 830 tests) and specialized laboratory-trained testers (28 of 364 tests) (P = 0.35) <em>(180).<\/em><\/p>&#13;\n&#13;\n<p>Point-of-care same-day testing significantly reduced the time to deliver test results to caregivers <em>(176).<\/em> In all seven studies <em>(176),<\/em> the median time between sample collection and the results received by the infants' caregivers was 0 days (95% CI 0-0 days) for point of care, regardless of the test used, the age of the infant or the type of health-care facility. Same-day results were returned 97% of the time for point-of-care testing versus 0% for standard care. For laboratory-based testing, the median time between sample collection and results received by the caregiver ranged from 8 to 125 days, with a median of 35 days (95% CI 35-37 days). Five of seven studies had a median time to the caregiver receiving results exceeding 30 days.<\/p>&#13;\n&#13;\n<p>The overall proportion of infants living with HIV initiating treatment within 60 days was 90% using point-of-care testing versus 54% using laboratory-based testing. The odds ratio of initiating treatment within 60 days was 7.9 (95% CI 5.4-11.5).<\/p>&#13;\n&#13;\n<p>Three studies reviewed the performance of cryptococcal antigen lateral flow assays when used by non-laboratory personnel <em>(181-183).<\/em> The non-laboratory personnel correctly identified cryptococcal antigen with 100% sensitivity and specificity in two of the studies. In the third study, when tested on serum samples, cryptococcal antigen lateral flow assays had sensitivity of 93% (95% CI 66-100%) and specificity of 100% (95% CI 88-100%). Two independent readers strongly agreed on the interpretation of results (P &lt; 0.001). When trained nurses performed cryptococcal antigen lateral flow assays at the point of care, testing was feasible, had the highest accuracy on serum specimens and may accelerate the prophylaxis and treatment of HIV-associated cryptococcal infections.<\/p>&#13;\n&#13;\n<p>In addition, syphilis testing by non-laboratory personnel using the dual HIV and syphilis rapid diagnostic test had agreement of 0.67 (95% CI 0.36-0.97) and specificity of 99.9% (95% CI 99.8-100%) versus laboratory technicians <em>(184).<\/em> Nursing personnel successfully tested external quality assurance panels using syphilis rapid tests, with sensitivity and specificity exceeding 90%.<\/p>&#13;\n&#13;\n<p>Three studies compared the performance of alanine aminotransferase and haemoglobin enumeration tests operated by non-laboratory personnel with laboratory-based technologies operated by laboratory professionals <em>(185-187).<\/em> Non-laboratory personnel operated both tests comparably to the laboratory-based technologies operated by laboratory professionals. A semiquantitative, visual point-of-care alanine aminotransferase assay performed by nurses had sensitivity of 87% and specificity of 77% compared with a laboratory-based technology operated by laboratory professionals. One study reviewed the performance of creatinine and lactate testing by non-laboratory personnel at two separate clinics. Creatinine testing had mean bias values of -4.5 Limol\/L (95% CI -2.09 to -6.42 Limol\/L) and -5.5 Limol\/L (95% CI -4.49 to -6.42 Limol\/L), and lactate testing had mean bias values of 0.01 mmol\/L (95% CI -0.10 to 0.13 mmol\/L) and 1.1 mmol\/L (95% CI 1.04-1.18 mmol\/L).<\/p>&#13;\n&#13;\n<p><strong>Clinical impact of point-of-care viral load testing<\/strong><\/p>&#13;\n&#13;\n<p>Using point-of-care tests, same-day viral load results were available to clinicians 99% of the time (median time to results being returned: 0 days) and to patients 99% of the time (median: 0 days) <em>(188,189).<\/em> Using standard care laboratory-based testing, same-day results were available for clinicians &lt;25% of the time (median: 2 days) and for patients &lt;1% of the time (median: 28 days). The observational studies also demonstrated substantially shorter time to return of results to both clinicians and patients using point-of-care testing versus laboratory-based testing. The hazard ratio comparing point-of-care with laboratory-based testing was 11.7 (95% CI 8.9-15.3) for returning the results to clinicians and 17.7 (95% CI 13.0-24.1) for returning the results to patients.<\/p>&#13;\n&#13;\n<p>In the randomized controlled trial, 100% of the people identified with non-suppressed viral loads initiated second-line ART following point-of-care testing (median: 0 days) versus 44% (median: 76 days) following laboratory-based testing (risk difference = 56 percentage points, 95% CI 23-88 percentage points; hazard ratio = 11, 95% CI 2-58). The estimated time to any clinical action (either enhanced adherence counselling or initiating second-line ART) was also shorter following point-of-care testing versus laboratory-based testing in observational studies.<\/p>&#13;\n&#13;\n<h5>Benefits and harm<\/h5>&#13;\n&#13;\n<p>The Guideline Development Group formulated a strong recommendation based on judgement of the overwhelming benefits of the intervention, including, but not limited to, the following.<\/p>&#13;\n&#13;\n<ul><li>Most settings with limited resources and a high burden of HIV infection lack laboratory professionals.<\/li>&#13;\n\t<li>Decentralized and task-shared specimen collection expands access to testing (dried blood spot specimens for infant diagnosis and viral load).<\/li>&#13;\n\t<li>Point-of-care testing leads to more rapid testing, return of results to clinicians and patients and clinical action.<\/li>&#13;\n\t<li>Fewer health facility visits are needed for caregivers to receive results, and the timing of results is more reliable.<\/li>&#13;\n<\/ul><p>There was no major harm, but more extensive network support and maintenance were needed.<\/p>&#13;\n&#13;\n<h5>Feasibility, cost and cost-effectiveness<\/h5>&#13;\n&#13;\n<p>Overall, task sharing of specimen collection and point-of-care testing with non-laboratory personnel was feasible and acceptable. Task sharing would save costs with deployment of personnel with less training for diagnostic testing and sample collection. The most important cost will be training, ongoing supervision and remunerating non-laboratory personnel, albeit at a potentially lower cost compared with laboratory professionals. Decentralization will likely result in increased proportions of non-laboratory personnel required to perform the specimen collection and testing, requiring careful assessment and expansion of human resource capacity.<\/p>&#13;\n&#13;\n<h5>Equity and acceptability<\/h5>&#13;\n&#13;\n<p>Task sharing of specimen collection and point-of-care testing with non-laboratory personnel is likely to improve equity, since relying on specialized personnel favours populations in urban settings and increases the transport burden on rural populations, which generally have the lowest incomes. Task sharing may also increase access to testing for members of key populations, who may have difficulty in accessing traditional health services and facility-based services. Further, decentralizing specimen collection and testing, including at community-based sites, may increase access to diagnostics, especially including interventions and technologies capable of returning the results on the same day or more rapidly than laboratory-based testing.<\/p>&#13;\n&#13;\n<p>In a systematic review, 58% of non-laboratory personnel indicated that preparing dried blood spot specimens for viral load was very easy, 43% indicated that collecting specimens was easy and 85% indicated that preparing dried blood spots was suitable for non-laboratory personnel <em>(175).<\/em> Nurses had a 98% success rate of finger-prick blood specimen collection in South Africa. One study reported an ease-of-use score for task sharing point-of-care CD4 testing between 1.7 and 3 on a scale of 1 to 5 (5 being very difficult), and health­care worker trust in the test was measured at 82-100%. Another study found an odds ratio<\/p>&#13;\n&#13;\n<p>of 1.9 (95% CI 1.1-3.3) for more rational use of higher-level clinical personnel time when point-of-care CD4 testing operated by lower-level personnel was introduced instead. Further, 95% (95% CI 93-96%) of lay health-care workers rated the point-of-care CD4 technology favourably. All non-laboratory personnel found the point-of-care viral load testing to be easy or very easy to use, and 85% of the respondents indicated that point-of-care viral load testing was suitable or very suitable for non-laboratory personnel. Ninety per cent of non-laboratory personnel said that a syphilis rapid diagnostic test was easy to use, and antenatal care personnel scored the dual HIV and syphilis rapid diagnostic test 2.41 (with 3 being easiest) for ease of use and 2.27 (of 3) for ease of interpretation.<\/p>&#13;\n&#13;\n<p>A study in Cameroon, Cote d'Ivoire, Eswatini, Kenya, Lesotho, Mozambique, Rwanda and Zimbabwe conducted structured interviews with health-care workers providing infant testing services and semistructured interviews with national and regional laboratory managers or early infant diagnosis programme managers before and after point-of-care infant testing was implemented <em>(188).<\/em> Health-care workers found point-of-care infant testing easy to use (74% said it was very simple to run the test), and 93% were very satisfied with the rapid turnaround time and ability to initiate treatment for infants living with HIV sooner.<\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>Access to high-quality diagnostic testing should be continually expanded across HIV and other molecular testing needs, ideally combining laboratory-based and point-of-care technologies in an integrated laboratory network. Implementing a wide network of decentralized specimen collection and\/or point-of-care testing requires centralized support from national laboratories and programmes to ensure adequate training, mentorship, service and maintenance, continuous quality assurance and accurate data entry at the point of care. In addition, decentralizing specimen collection and task sharing requires expanding human resource capacity. Legal and regulatory issues and policies may need to be adjusted in some countries to support the decentralization and task sharing of specimen collection and testing with non-laboratory personnel. Concurrently, scaling up and building human resource capacity, including strengthening laboratory personnel and capacity, will be critical to expanding diagnostic access. WHO has developed tools and guidelines for human resources for health and recommends an approach to systematically address the dynamics of the health workforce that includes assessing workload indicators among health-care providers.<\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Additional diagnostic accuracy studies directly comparing the performance of newer point-of-care technologies (infant diagnosis and viral load testing) between non-laboratory personnel and laboratory professionals would be valuable.<\/p>&#13;\n","title":"7.7.2 Task sharing of specimen collection and point-of-care testing","nid":607,"vid":2613,"created":1632232058,"changed":1632321620,"field_content_type":{"tid":1,"name":"Content","class":"content"}}