{"body":"<p>Drug interactions can reduce the efficacy of ART and\/or increase ART-related toxicity.<\/p>&#13;\n&#13;\n<p>This section summarizes the major ARV drug interactions. A detailed table on drug interactions is available in the annexes.<\/p>&#13;\n&#13;\n<p>Pharmacokinetic drug-drug interactions can reduce the efficacy of ART and\/or increase ART-related toxicity. Common pitfalls include co-administering PIs with potent corticosteroids (especially inhaled ones, such as budesonide and fluticasone, or locally injected ones, such as triamcinolone), which can increase the risk of developing Cushing's syndrome; ATV\/r with acid-reducing agents (antacids and proton pump inhibitors), which can significantly reduce ATV concentrations; or PIs with simvastatin, which can cause rhabdomyolysis. Major ARV drug interactions are summarized in Table 4.14 and described in more detail in the annexes. Health­care providers should be aware of all drugs - including alternative medicine products such as herbal remedies and dietary supplements - people are taking when ART is initiated as well as new drugs that are added during treatment maintenance.<\/p>&#13;\n&#13;\n<h5>TB<\/h5>&#13;\n&#13;\n<p>WHO TB treatment guidelines include key considerations for managing concomitant TB and ART for the prevention of HIV-associated TB, drug-susceptible TB and multidrug-resistant-TB <em>(59).<\/em> Key contraindicated drug combinations include rifampicin with PIs or NVP. When people with both HIV and TB are receiving a boosted PI, rifampicin may need to be replaced by rifabutin at a daily dosage of 150 mg. If rifabutin is not available, LPV\/r can be used for the duration of TB treatment by doubling the standard dose of LPV\/r or increasing the boosting dose of RTV (see section 4.8.1). When rifampicin is used with DTG, the dosage should be raised to 50 mg twice daily in the absence of INSTI resistance, otherwise this combination should be avoided. When used in children, twice daily dosing of DTG or RAL should be provided for an additional two weeks after use of rifampicin has ended. If the use of RAL is considered (only under special circumstances), a doubling of the dosage to 800 mg twice daily is indicated since recent evidence shows that standard doses of RAL with rifampicin do not meet non-inferiority criteria <em>(242).<\/em> Rifampicin reduces TAF and tenofovir exposure, but recent data showed that the intracellular tenofovir diphosphate (active entity) levels were still fourfold higher than those obtained with TDF even without rifampicin <em>(81),<\/em> suggesting that using TAF 25 mg once daily with rifampicin may be acceptable when TAF is considered in first-line ART (only under special circumstances).<\/p>&#13;\n&#13;\n<p>Currently, there are no virological outcome data for either TAF 25 mg once daily or twice daily with rifampicin. In people with HIV and extensively drug-resistant or multidrug-resistant TB receiving drugs for drug-resistant TB such as bedaquiline and delamanid, caution should be exercised when co-administering with PIs because of the risk of QT-interval prolongation. Further, since bedaquiline is primarily metabolized by CYP3A4, concomitant use with EFV can reduce bedaquiline drug concentrations, resulting in potential loss of activity and therefore this association should be avoided. Treatment of latent TB infection with 1HP or 3HP is not recommended for people receiving PIs or NVP because of the risk of HIV virological failure. At this point there is no evidence to indicate that a change of dosage of rifapentine and DTG or RAL is needed in patients on 1HP or 3HP. Similar to rifampicin, DTG, RAL and TAF dosage needs to be doubled with 1HP, whereas their standard dose can be used with 3HP (see section 4.4.1). Details of drug-drug interactions with 3HP are available in the prescribing resources section of the HIV drug interaction website of the University of Liverpool <em>(238),<\/em> Chapter 6 summarizes current WHO guidance on management of HIV-associated TB.<\/p>&#13;\n&#13;\n<h5>Malaria<\/h5>&#13;\n&#13;\n<p>WHO recommends artemisinin-based combination therapies for treating uncomplicated <em>Plasmodium falciparum<\/em> malaria <em>(243).<\/em> EFV is a moderate inducer of cytochrome P450 metabolism and is known to significantly lower plasma concentrations of artemisinins, thus increasing the risk of suboptimal treatment of malaria. In one study, concentrations of artemether and its active metabolite DHA were approximately halved by EFV; lumefantrine concentrations were reduced by 20%. This was associated with a fourfold higher risk of recurrent malaria at day 28 among children in Uganda compared with those receiving LPV\/r-based regimens <em>(243).<\/em> EFV is also expected to reduce piperaquine concentrations, and combining DHA and piperaquine is not recommended. A healthy volunteer study was discontinued after two subjects receiving EFV and amodiaquine developed symptomatic elevation of liver transaminases - this combination is not recommended.<\/p>&#13;\n&#13;\n<p>LPV\/r significantly increases lumefantrine exposure, but the clinical relevance of this is unknown. However, since both drugs tend to increase the QT interval on the electrocardiogram (albeit for a relatively short duration of treatment of malaria), caution is advised when co-administering these drugs. In contrast, DTG is not associated with significant risk for drug-drug interactions with any WHO-recommended artemisinin-containing regimen.<\/p>&#13;\n&#13;\n<h5>Hepatitis C<\/h5>&#13;\n&#13;\n<p>Potential drug-drug interactions should be considered when using ARV drugs and direct-acting antiviral agents for HCV infection. Ledipasvir and velpatasvir with sofosbuvir have shown reduced potential for drug-drug interactions with ARV drugs because they use different metabolic pathways <em>(244,245).<\/em> However, they may increase TDF exposure because of permeability glycoprotein inhibition, and caution is warranted, especially when TDF is used in combination with boosted PIs. Grazoprevir- and glecaprevir-containing regimens are contraindicated with ATV and DRV. Hepatitis C direct-acting antiviral agents do not interact with other NRTIs or unboosted INSTIs.<\/p>&#13;\n&#13;\n<h5>Opioid substitution therapy<\/h5>&#13;\n&#13;\n<p>WHO recommends methadone or buprenorphine for treating opioid dependence <em>(246).<\/em> Co-administering EFV decreases methadone and buprenorphine concentrations. This could subsequently cause withdrawal symptoms and increase the risk of relapse to opioid use. People taking methadone and EFV should be monitored closely, and those experiencing opioid withdrawal may need to adjust their methadone dose. LPV\/r may also reduce concentrations of methadone, and both drugs are associated with QT prolongation.<\/p>&#13;\n&#13;\n<h5>Mental health<\/h5>&#13;\n&#13;\n<p>Medications used in treating mental health conditions have often been carefully titrated to achieve an equilibrium of efficacy versus toxicity, and co-administering them with ARV drugs requires carefully managing drug-drug interactions. Quetiapine should not be used in combination with PIs unless absolutely necessary and if so, at one sixth the normal dose. The enzyme-inducing NNRTIs, EFV and NVP may decrease levels of quetiapine, risking suboptimal effects and destabilizing the clinical effect. Pimozide is contraindicated with PIs, since they may increase pimozide concentrations, which may result in serious or life-threatening reactions such as cardiac arrhythmia. Many agents for treating mental health conditions can prolong the heart rate-corrected QTc interval, including lithium, haloperidol or fluphenazine, and caution is required in combination with PIs. No pharmacokinetic interactions occur with NRTIs or unboosted integrase inhibitors.<\/p>&#13;\n&#13;\n<h5>Hormonal contraceptives and high-dose hormonal therapy for gender affirming<\/h5>&#13;\n&#13;\n<p>ARV drugs have the potential to either decrease or increase the levels of steroid hormones in hormonal contraceptives <em>(247).<\/em> EFV can reduce contraceptive efficacy (including implant, vaginal ring and transdermal contraceptives), and a reliable method of barrier contraception must therefore be used in addition to hormonal contraceptives to prevent unintended pregnancy. For women requiring emergency contraception while taking EFV, a copper intrauterine device is preferred. Alternatively, a single dose of 3 mg of levonorgestrel can be used. RTV-boosted PIs can reduce the estrogen component and therefore caution is recommended and additional contraceptive measures should be used. NRTIs, newer NNRTIs and unboosted integrase inhibitors do not interact with hormonal contraceptives (see the annexes). The contraceptive efficacy of injectable formulations of either intramuscular or subcutaneous depo-medroxyprogesterone acetate (DMPA) is unaffected by ARV drugs, and it can be used without restrictions <em>(248).<\/em> WHO has made recommendations on the use of hormonal contraception by women receiving ART <em>(247).<\/em><\/p>&#13;\n&#13;\n<p>High-dose hormonal therapy for gender transitioning does not alter the efficacy of ARV drugs. DTG, RAL, newer NNRTIs and NRTIs do not interact with hormones for gender transitioning, but hormones need to be adjusted with PIs, EFV and NVP. Dosage recommendations for hormone therapy for gender affirming are available in the prescribing resources section of the HIV drug interaction website of the University of Liverpool <em>(238).<\/em><\/p>&#13;\n&#13;\n<h5>Cardiovascular<\/h5>&#13;\n&#13;\n<p>PIs increase the concentrations of the antihypertensive drug amlodipine, and a 50% dose reduction should therefore be considered. Dosage may also need to be adjusted when administering antidiabetic drugs (glibenclamide and gliclazide) with PIs. Metformin does not interact with PIs, but its exposure increases with DTG. Adjusting the dose of metformin should be considered when starting or stopping DTG to maintain glycaemic control. High doses of metformin should be avoided and close monitoring of people with moderate renal impairment is recommended.<\/p>&#13;\n&#13;\n<p>WHO recommends statins for people with a 10-year cardiovascular risk exceeding 30% <em>(249).<\/em> Boosted PIs are contraindicated with simvastatin because of the risk of rhabdomyolysis. Atorvastatin can be used with PIs, but the total daily dose should be limited to l0 mg with ATV\/r, 40 mg with DRV\/r and 20 mg with LPV\/r. An increase in atorvastatin dose may be needed with EFV and NVP. Statins do not interact with DTG, RAL or NRTIs.<\/p>&#13;\n&#13;\n<h5>COVID-19<\/h5>&#13;\n&#13;\n<p>Dexamethasone is used at doses ranging from 6 mg up to 20 mg daily for short duration for people with COVID-19. At such doses, dexamethasone has a weak to moderate inducing effect that does not warrant any dose adjustment of EFV, NVP, PIs, DTG or RAL. Conversely, EFV and NVP may decrease dexamethasone concentrations, and doubling of the dexamethasone dose is therefore recommended. No drug-drug interactions are expected between ARV drugs and the COVID-19 vaccines.<\/p>&#13;\n&#13;\n<h5>Other interactions<\/h5>&#13;\n&#13;\n<p>DTG should not be simultaneously administered with cation-containing antacids, laxatives and multivitamin or mineral supplements because of the risk of chelation. If combined, DTG should be administered two hours before or six hours after taking medications containing polyvalent cations <em>(250).<\/em><\/p>&#13;\n","title":"4.10 Key ARV drug interactions","nid":541,"vid":2313,"created":1631629288,"changed":1631808220,"field_content_type":{"tid":1,"name":"Content","class":"content"}}