{"body":"<h5>Introduction<\/h5>&#13;\n&#13;\n<p>Leishmaniasis is a group of diseases caused by <em>Leishmania<\/em> species. The three main forms of leishmaniasis are visceral (also known as kala-azar, the most serious form of the disease), cutaneous (the most common) and mucocutaneous <em>(101).<\/em> Leishmaniasis is caused by the protozoan <em>Leishmania<\/em> parasites, which are transmitted by the bite of infected female phlebotomine sandflies. It is a neglected tropical disease that disproportionately affects poor and marginalized populations with limited access to health care. In 2018, more than 95% of new cases reported to WHO occurred in 10 countries: Brazil, China, Ethiopia, India, Iraq, Kenya, Nepal, Somalia, South Sudan and Sudan <em>(101).<\/em> Although only a small fraction of those infected by <em>Leishmania<\/em> parasites eventually develops the disease, an estimated 700 000 to 1 million new cases occur annually. The burden of visceral leishmaniasis occurring among people living with HIV has increased in recent decades <em>(102).<\/em><\/p>&#13;\n&#13;\n<h5>Leishmaniasis and HIV<\/h5>&#13;\n&#13;\n<p>Visceral leishmaniasis is an important opportunistic infection associated with HIV infection in some regions <em>(103).<\/em> The two diseases are mutually reinforcing, with people living with HIV being especially vulnerable to visceral leishmaniasis, and visceral leishmaniasis accelerating HIV replication and disease progression <em>(103).<\/em> Concomitant HIV infection increases the risk of developing active visceral leishmaniasis by between 100 and 2320 times <em>(103).<\/em> In areas endemic for visceral leishmaniasis, many people have asymptomatic infection <em>(104).<\/em> To date, as many as 42 countries throughout the world have reported HIV and leishmaniasis coinfection cases since the first case was reported in 1985 <em>(105).<\/em> In southern Europe, up to 70% of cases of visceral leishmaniasis among adults are associated with HIV infection <em>(103),<\/em> although the number of new cases has significantly declined since the end of the 1990s, mainly because of greater access to ART. In parts of the world in which access to ART is limited or leishmaniasis frequently occurs in advanced HIV disease, the prevalence of visceral leishmaniasis coinfection is steadily rising. Northern Ethiopia has a documented high rate of HIV infection among people with visceral leishmaniasis, ranging between 15% and 35% <em>(106).<\/em> In India, the prevalence of visceral leishmaniasis and HIV coinfection in total reported cases increased from 0.9% in 2000 to 3.8% in 2018. A study from Bihar reported that 5.6% of 2077 consecutive people with confirmed visceral leishmaniasis 14 years and older were living with HIV; half of these were unaware of their HIV status <em>(107).<\/em><\/p>&#13;\n&#13;\n<h5>Clinical presentation of HIV and visceral leishmaniasis coinfection<\/h5>&#13;\n&#13;\n<p>Visceral leishmaniasis clinical presentations among people living with HIV are frequently atypical and involve various organs (such as the gastrointestinal tract, peritoneal space, lung, pleural space and skin), especially among people with advanced HIV disease and \/or low CD4 cell counts. The presence of other concomitant opportunistic infections is common and may make the early clinical diagnosis of visceral leishmaniasis difficult. Cases of visceral leishmaniasis have been described in association with immune reconstitution inflammatory syndrome among people living with HIV with latent <em>Leishmania<\/em> infection or among people already treated for visceral leishmaniasis receiving ART <em>(103).<\/em><\/p>&#13;\n&#13;\n<h5>Diagnosis<\/h5>&#13;\n&#13;\n<p>Laboratory diagnosis of visceral leishmaniasis is based on positive parasitology (stained smears from bone marrow, spleen, liver, lymph node, blood or culture of the organism from a biopsy or aspirated material) and\/or positive serology (indirect fluorescent antibody test, ELISA, rK39 or direct agglutination test) or PCR <em>(103).<\/em> For visceral leishmaniasis, diagnosis is made by combining clinical signs with parasitological or serological tests (such as rapid diagnostic tests). In cutaneous and mucocutaneous leishmaniasis, serological tests have limited value and clinical manifestation with parasitological tests confirms the diagnosis <em>(101).<\/em> For people coinfected with HIV and visceral leishmaniasis, diagnostic tests perform less well, with lower sensitivity and specificity of serological tests. For people coinfected with HIV and visceral leishmaniasis, the parasite load is higher, and parasites may be found at unusual sites <em>(103).<\/em><\/p>&#13;\n&#13;\n<h5>Treatment<\/h5>&#13;\n&#13;\n<p>WHO has guidance on the treatment of people with visceral leishmaniasis and HIV in eastern Africa and South-East Asia <em>(103),<\/em> recommending liposomal amphotericin B + miltefosine as the preferred treatment regimen to improve treatment efficacy and reduce toxicity. Secondary prophylaxis after the first episode of visceral leishmaniasis is recommended for all people coinfected with HIV and visceral leishmaniasis to reduce the risk of relapse and is summarized in this section. Optimal management of people coinfected with HIV and visceral leishmaniasis aims to cure visceral leishmaniasis and also make HIV viral load undetectable by rapidly initiating ART <em>(104,108).<\/em><\/p>&#13;\n&#13;\n<h5>Pregnancy <em>(103)<\/em><\/h5>&#13;\n&#13;\n<p>Little information is available on the treatment of visceral leishmaniasis in pregnancy. The threat of a fatal outcome of leishmaniasis for the mother, the fetus and the newborn is much greater than the risk for adverse drug effects. When untreated, spontaneous abortion, small for birth date and congenital leishmaniasis have been described. In general, amphotericin B deoxycholate and lipid formulations are the best therapeutic options for visceral leishmaniasis. No abortions or vertical transmission have been reported among mothers treated with liposomal amphotericin B. However, the combination regimen to treat visceral leishmaniasis among people coinfected with HIV includes miltefosine, which is potentially embryotoxic and teratogenic and thus should not be used during pregnancy. Experts have recommended to keeping a pregnancy register to evaluate the fetotoxicity of drugs in use.<\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>Visceral leishmaniasis diagnostics and medicines need to be continuously available, affordable and accessible to the health systems and to all patients <em>(109).<\/em> Liposomal amphotericin B and miltefosine are included in the WHO Essential Model List for Medicines <em>(110).<\/em> Coordination between leishmaniasis and HIV programmes is essential <em>(111).<\/em><\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5>Recommendations for treating people living with HIV for visceral leishmaniasis (2021)<\/h5>&#13;\n&#13;\n<p><strong>People coinfected with visceral leishmaniasis and HIV in eastern Africa<\/strong><\/p>&#13;\n&#13;\n<p>Liposomal amphotericin B + miltefosine regimen<\/p>&#13;\n&#13;\n<p>Liposomal amphotericin B (up to a total of 30 mg\/kg at 5 mg\/kg on days 1, 3, 5, 7, 9 and 11) + miltefosine (100 mg\/day for <strong>28 days)<\/strong><em>(conditional recommendation, very-low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>People coinfected with visceral leishmaniasis and HIV in South-East Asia<\/strong><\/p>&#13;\n&#13;\n<p>Liposomal amphotericin B + miltefosine regimen<\/p>&#13;\n&#13;\n<p>Liposomal amphotericin B (up to a total of 30 mg\/kg at 5 mg\/kg on days 1, 3, 5, 7, 9 and 11) + miltefosine (100 mg\/day for <strong>14 days)<\/strong><em>(conditional recommendation, very-low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>Provide secondary prophylaxis after the first episode of visceral leishmaniasis for all people coinfected with visceral leishmaniasis and HIV.<\/strong> <em>(conditional recommendation, very-low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>Key considerations<\/strong><\/p>&#13;\n&#13;\n<p>Routinely screen for TB at visceral leishmaniasis diagnosis and further follow-up.<\/p>&#13;\n&#13;\n<p>Consider providing extended therapy for people who do not show good clinical response after ruling out other diagnoses.<\/p>&#13;\n&#13;\n<p>When miltefosine is not available, consider using monotherapy with liposomal amphotericin B (up to a total of 40 mg\/kg) in accordance with the liposomal amphotericin B regimen.<\/p>&#13;\n&#13;\n<p>Provide comprehensive clinical management, including adequate HIV treatment and nutritional support.<\/p>&#13;\n&#13;\n<p>Ensure access to contraception and pregnancy testing for women of childbearing age before administering miltefosine.<\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: WHO guidelines for the treatment of visceral leishmaniasis in HIV-coinfected persons in east Africa and SouthEast Asia (103).<\/div>&#13;\n<\/div>&#13;\n<\/div>","title":"6.8 Leishmaniasis","nid":571,"vid":2463,"created":1632148900,"changed":1632226352,"field_content_type":{"tid":1,"name":"Content","class":"content"}}