{"body":"<ol><li>Guidelines for managing advanced HIV disease and rapid initiation of antiretroviral therapy, July 2017. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255884\">https:\/\/apps.who.int\/iris\/ handle\/10665\/255884<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Burke R, Macpherson P, Rickman H, Singh S, Hosseinipour M, Wilkinson RJ et al. What tuberculosis symptoms preclude safe same-day ART initiation? In: Updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340190\">https:\/\/apps.who.int\/iris\/ handle\/10665\/340190<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach - second edition. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/208825\">https:\/\/apps.who.int\/iris\/handle\/10665\/208825<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Global HIV &amp; AIDS statistics - 2020 fact sheet. Geneva: UNAIDS; 2020 (<a href=\"https:\/\/www.unaids.org\/en\/resources\/fact-sheet\">https:\/\/www. unaids.org\/en\/resources\/fact-sheet<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Fact sheet: treat all policy and implementation status in countries, November 2019. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/www.who.int\/publications\/i\/item\/treat-all-policy-adoption-and-implementation-status-in-countries\">https:\/\/www.who.int\/publications\/i\/item\/treat-all-policy-adoption-and-implementation-status-in-countries<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>UNAIDS data. Geneva: UNAIDS; 2020 (<a href=\"https:\/\/www.unaids.org\/en\/resources\/documents\/2020\/unaids-data\">https:\/\/www.unaids.org\/en\/resources\/ documents\/2020\/unaids-data<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>About the data [website]. Geneva: UNAIDS; 2020 (<a href=\"https:\/\/lawsandpolicies.unaids.org\/about?lan=en\">https:\/\/lawsandpolicies.unaids.org\/ about?lan=en<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Holmes C, Pillay Y, Mwango A, Perriens J, Ball A, Barreneche O et al. Health systems implications of the 2013 WHO consolidated antiretroviral guidelines and strategies for successful implementation. AIDS. 2014;28:S231-9.<\/li>&#13;\n\t<li>Newell M, Coovadia H, Cortina-Borja M, Rollins N, Gaillard P, Dabis F. Ghent International AIDS Society (IAS) Working Group on HIV Infection in Women and Children. Mortality of infected and uninfected infants born to HIV-infected mothers in Africa: a pooled analysis.Lancet. 2004;364:1236-43.<\/li>&#13;\n\t<li>Dunn D, Woodburn P, Duong T, Peto J, Phillips A, Gibb D et al. Current CD4 cell count and the short-term risk of AIDS and death before the availability of effective antiretroviral therapy in HIV-infected children and adults. J Infect Dis. 2008;197:398-404.<\/li>&#13;\n\t<li>Gibb D, Duong T, Dunn D, Chintu C, Mulenga V, Cotton M et al. Markers for predicting mortality in untreated HIV-infected children in resource-limited settings: a meta-analysis.AIDS. 2008;22:97-105.<\/li>&#13;\n\t<li>Wintergerst U, Hoffmann F, Jansson A, Notheis G, Huss K, Kurowski M et al. Antiviral efficacy, tolerability and pharmacokinetics of efavirenz in an unselected cohort of HIV-infected children. J Antimicrob Chemother. 2008;61:1336-9.<\/li>&#13;\n\t<li>Barlow-Mosha L, Musiime V, Davies MA, Prendergast AJ, Musoke P, Siberry G et al. Universal antiretroviral therapy for HIV-infected children: a review of the benefits and risks to consider during implementation. J Int AIDS Soc. 2017;20:21552.<\/li>&#13;\n\t<li>Nakalema HS, Rajan SS, Morgan RO, Lee M, Gillespie SL, Kekitiinwa A. The effect of antiretroviral therapy guideline change on health outcomes among youth living with HIV in Uganda. AIDS Care. 2021;33:904-13.<\/li>&#13;\n\t<li>Dominguez-Rodriguez S, Tagarro A, Palma P, Foster C, Puthanakit T, Jupimai T et al. Reduced time to suppression among neonates with HIV initiating antiretroviral therapy within 7 days after birth. J Acquir Immune Defic Syndr. 2019;82:483-90.<\/li>&#13;\n\t<li>Kuhn L, Paximadis M, Da Costa Dias B, Loubser S, Strehlau R, Patel F et al. Age at antiretroviral therapy initiation and cell-associated HIV-1 DNA levels in HIV-1-infected children. PLoS One. 2018;13:e0195514.<\/li>&#13;\n\t<li>Tagarro A, Chan M, Zangari P, Ferns B, Foster C, De Rossi A et al. Early and highly suppressive antiretroviral therapy are main factors associated with low viral reservoir in European perinatally HIV-infected children. J Acquir Immune Defic Syndr. 2018;79:269-76.<\/li>&#13;\n\t<li>Garcia-Broncano P, Maddali S, Einkauf KB, Jiang C, Gao C, Chevalier J et al. Early antiretroviral therapy in neonates with HIV-1 infection restricts viral reservoir size and induces a distinct innate immune profile. Sci Transl Med. 2019;11:eaax7350.<\/li>&#13;\n\t<li>Massanella M, Puthanakit T, Leyre L, Jupimai T, Sawangsinth P, de Souza M et al. Continuous prophylactic ARV\/ART since birth reduces seeding and persistence of the viral reservoir in vertically HIV-infected children. Clin Infect Dis. 2020.<\/li>&#13;\n\t<li>Foster C, Pace M, Kaye S, Hopkins E, Jones M, Robinson N et al. Early antiretroviral therapy reduces HIV DNA following perinatal HIV infection. AIDS. 2017;31:1847-51.<\/li>&#13;\n\t<li>Clarke DF, Penazzato M, Capparelli E, Cressey TR, Siberry G, Sugandhi N et al. Prevention and treatment of HIV infection in neonates: evidence base for existing WHO dosing recommendations and implementation considerations. Expert Rev Clin Pharmacol. 2018;11:83-93.<\/li>&#13;\n\t<li>Govender N, Meintjies G, Bicanic T, Dawood H, Harrison T, Jarvis J et al. Guideline for the prevention, diagnosis and management of cryptococcal meningitis among HIV-infected persons: 2013 update. S Afr J HIV Med. 2013;14:a82.<\/li>&#13;\n\t<li>Amanyire G, Semitala FC, Namusobya J, Katuramu R, Kampiire L, Wallenta J et al. Effects of a multicomponent intervention to streamline initiation of antiretroviral therapy in Africa: a stepped-wedge cluster-randomised trial. Lancet HIV. 2016;3:e539-48.<\/li>&#13;\n\t<li>Rosen S, Maskew M, Fox MP, Nyoni C, Mongwenyana C, Malete G et al. Initiating antiretroviral therapy for HIV at a patient's first clinic visit: the RapIT randomized controlled trial. PLoS Med. 2016;13:e1002015.<\/li>&#13;\n\t<li>Koenig SP, Dorvil N, Devieux JG, Hedt-Gauthier BL, Riviere C, Faustin M et al. Same-day HIV testing with initiation of antiretroviral therapy versus standard care for persons living with HIV - a randomized unblinded trial. PLoS Med 2017;14:1002357.<\/li>&#13;\n\t<li>Wilkinson L, Duvivier H, Patten G, Solomon S, Mdani L, Patel S et al. Outcomes from the implementation of a counselling model supporting rapid antiretroviral treatment initiation in a primary healthcare clinic in Khayelitsha, South Africa. S Afr J HIV Med. 2015;16:367.<\/li>&#13;\n\t<li>Black S, Zulliger R, Myer L, Marcus R, Jeneker S, Taliep R et al. Safety, feasibility and efficacy of a rapid ART initiation in pregnancy pilot programme in Cape Town, South Africa. S Afr Med J. 2013;103:557-62.<\/li>&#13;\n\t<li>Chan AK, Kanike E, Bedell R, Mayuni I, Manyera R, Mlotha W et al. Same day HIV diagnosis and antiretroviral therapy initiation affects retention in option B+ prevention of mother-to-child transmission services at antenatal care in Zomba District, Malawi. J Int AIDS Soc. 2016;19:20672.<\/li>&#13;\n\t<li>De Souza MS, Phanuphak N, Pinyakorn S, Trichavaroj R, Pattanachaiwit S, Chomchey N et al. Impact of nucleic acid testing relative to antigen\/antibody combination immunoassay on the detection of acute HIV infection. AIDS. 2015;29:793-800.<\/li>&#13;\n\t<li>Girometti N, Nwokolo N, McOwan A, Whitlock G. Outcomes of acutely HIV-1-infected individuals following rapid antiretroviral therapy initiation. Antiviral Ther. 2017;22:77-80.<\/li>&#13;\n\t<li>Hoenigl M, Chaillon A, Moore DJ, Morris SR, Mehta SR, Gianella S et al. Rapid HIV viral load suppression in those initiating antiretroviral therapy at first visit after HIV diagnosis. Sci Rep. 2016;6:1-5.<\/li>&#13;\n\t<li>Kerschberger B, Mazibuko S, Zabsonre I, Teck R, Kabore S, Etoor D et al. Outcomes of patients initiating ART under the WHO test &amp; treat approach. 21st International AIDS Conference, Durban, South Africa, 18-22 July 2016.<\/li>&#13;\n\t<li>Langwenya N, Phillips T, Zerbe A, Petro G, Bekker L-G, Mcintyre J et al. Immediate initiation of antiretroviral therapy in PMTCT programmes is not associated with non-adherence during pregnancy: a cohort study. 8th IAS Conference on HIV Pathogenesis, Treatment, and Prevention, Vancouver, Canada, 19-22 July 2015.<\/li>&#13;\n\t<li>Mitiku I, Arefayne M, Mesfin Y, Gizaw M. Factors associated with loss to follow-up among women in option B+ PMTCT programme in northeast Ethiopia: a retrospective cohort study. J Int AIDS Soc. 2016;19:20662.<\/li>&#13;\n\t<li>Pilcher CD, Ospina-Norvell C, Dasgupta A, Jones D, Hartogensis W, Torres S et al. The effect of same-day observed initiation of antiretroviral therapy on HIV viral load and treatment outcomes in a US public health setting. J Acquir Immune Defic Syndr.2017;74:44.<\/li>&#13;\n\t<li>Wu Z, Zhao Y, Ge X, Mao Y, Tang Z, Shi CX et al. Simplified HIV testing and treatment in China: analysis of mortality rates before and after a structural intervention. PLoS Med. 2015;12:e1001874.<\/li>&#13;\n\t<li>Helova A, Akama E, Bukusi EA, Musoke P, Nalwa WZ, Odeny TA et al. Health facility challenges to the provision of option B+ in western Kenya: a qualitative study. Health Policy Planning. 2017;32:283-91.<\/li>&#13;\n\t<li>Black S, Zulliger R, Marcus R, Mark D, Myer L, Bekker L-G. Acceptability and challenges of rapid ART initiation among pregnant women in a pilot programme, Cape Town, South Africa. AIDS Care. 2014;26:736-41.<\/li>&#13;\n\t<li>Katirayi L, Namadingo H, Phiri M, Bobrow EA, Ahimbisibwe A, Berhan AY et al. HIV-positive pregnant and postpartum women's perspectives about option B+ in Malawi: a qualitative study. J Int AIDS Soc. 2016;19:20919.<\/li>&#13;\n\t<li>Maek-a-nantawat W, Phanuphak N, Teeratakulpisarn N, Pakam C, Kanteeranon T, Chaiya O et al. Attitudes toward, and interest in, the test-and-treat strategy for HIV prevention among Thai men who have sex with men. AIDS Care. 2014;26:1298-302.<\/li>&#13;\n\t<li>Nakanwagi S, Matovu JK, Kintu BN, Kaharuza F, Wanyenze RK. Facilitators and barriers to linkage to HIV care among female sex workers receiving HIV testing services at a community-based organization in periurban Uganda: a qualitative study. J Sex Transm Dis. 2016;2016:7673014.<\/li>&#13;\n\t<li>Rosen S, Maskew M, Fox MP, Nyoni C, Mongwenyana C, Malete G et al. Initiating antiretroviral therapy for HIV at a patient's first clinic visit: the RapIT Randomized Controlled Trial. PLoS Med. 2016;13:e1002015.<\/li>&#13;\n\t<li>Rosen S, Maskew M, Fox MP, Nyoni C, Mongwenyana C, Malete G et al. Correction: initiating antiretroviral therapy for HIV at a patient's first clinic visit: the RapIT Randomized Controlled Trial. PLoS Med. 2016;13:e1002050.<\/li>&#13;\n\t<li>Rosen S, Maskew M, Larson BA, Brennan AT, Tsikhutsu I, Fox MP et al. Simplified clinical algorithm for identifying patients eligible for same-day HIV treatment initiation (SLATE): results from an individually randomized trial in South Africa and Kenya. PLoS Med. 2019;16:e1002912.<\/li>&#13;\n\t<li>Maskew M, Brennan AT, Fox MP, Vezi L, Venter WDF, Ehrenkranz P et al. A clinical algorithm for same-day HIV treatment initiation in settings with high TB symptom prevalence in South Africa: the SLATE II individually randomized clinical trial. PLoS Med. 2020;17:e1003226.<\/li>&#13;\n\t<li>Labhardt ND, Ringera I, Lejone TI, Klimkait T, Muhairwe J, Amstutz A et al. Effect of offering same-day ART vs usual health facility referral during home-based HIV testing on linkage to care and viral suppression among adults with HIV in Lesotho: the CASCADE Randomized Clinical Trial. JAMA. 2018;319:1103-12.<\/li>&#13;\n\t<li>Scott NA, Maskew M, Fong RM, Olson IE, Brennan AT, Fox MP et al. Patient perspectives of quality of the same-day antiretroviral therapy initiation process in Gauteng Province, South Africa: qualitative dominant mixed-methods analysis of the SLATE II Trial. Patient. 2021;14:175-86.<\/li>&#13;\n\t<li>Hannock Tweya AJ, Heller T. Initiating TB treatment and ART at the same time -observations and experiences from Martin-Preuss Center, Lilongwe, Malawi. Unpublished.<\/li>&#13;\n\t<li>Rosen S, Fox MP. Retention in HIV care between testing and treatment in sub-Saharan Africa: a systematic review. PLoS Med. 2011;8:e1001056.<\/li>&#13;\n\t<li>Govindasamy D, Ford N, Kranzer K. Risk factors, barriers and facilitators for linkage to antiretroviral therapy care: a systematic review. AIDS. 2012;26:2059-67.<\/li>&#13;\n\t<li>Zulliger R, Black S, Holtgrave DR, Ciaranello AL, Bekker L-G, Myer L. Cost-effectiveness of a package of interventions for expedited antiretroviral therapy initiation during pregnancy in Cape Town, South Africa. AIDS Behav. 2014;18:697-705.<\/li>&#13;\n\t<li>Long LC, Maskew M, Brennan AT, Mongwenyana C, Nyoni C, Malete G et al. Initiating antiretroviral therapy for HIV at a patient's first clinic visit: a cost-effectiveness analysis of the rapid initiation of treatment randomized controlled trial. AIDS. 2017;31:1611-9.<\/li>&#13;\n\t<li>PAHO, WHO. Guidelines for diagnosing and managing disseminated histoplasmosis among people living with HIV. Washington (DC): Pan American Health Organization; 2020 (<a href=\"https:\/\/iris.paho.org\/handle\/10665.2\/52304\">https:\/\/iris.paho.org\/handle\/10665.2\/52304<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Archary M, Sartorius B, La Russa P, Sibaya T, Healy M, Bobat RA. Effect of the timing of antiretroviral treatment initiation on outcomes in children living with human immunodeficiency virus admitted with severe acute malnutrition. J Pediatric Infect Dis Soc. 2021;10:259-66.<\/li>&#13;\n\t<li>Njuguna N, Cranmer L, Otieno V, Okinya H, Benki-Nugent S, Stern J et al. Urgent versus post-stabilization ART in hospitalized children: a randomized trial. 23rd Conference on Retroviruses and Opportunistic Infections, Boston, MA, USA, 22-25 February 2016 (<a href=\"https:\/\/www.croiconference.org\/abstract\/urgent-versus-post-stabilization-art-hospitalized-children-randomized-trial\">https:\/\/www.croiconference.org\/abstract\/urgent-versus-post-stabilization-art-hospitalized-children-randomized-trial<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Njuguna IN, Cranmer LM, Otieno VO, Mugo C, Okinyi HM, Benki-Nugent S et al. Urgent versus post-stabilisation antiretroviral treatment in hospitalised HIV-infected children in Kenya (PUSH): a randomised controlled trial. Lancet HIV. 2018;5:e12-22.<\/li>&#13;\n\t<li>Updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340190\">https:\/\/apps.who.int\/iris\/ handle\/10665\/340190<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines for the diagnosis, prevention, and management of cryptococcal disease in HIV-infected adults, adolescents and children. Supplement to the 2016 consolidated guidelines of the use of antiretroviral drugs for treating and preventing HIV infection. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/260400\">https:\/\/apps.who.int\/iris\/handle\/10665\/260400<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines for treatment of drug-susceptible tuberculosis and patient care - 2017 update. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255052\">https:\/\/apps.who.int\/iris\/handle\/10665\/255052<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO consolidated guidelines on tuberculosis. Module 2: screening - systematic screening for tuberculosis disease. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340243\">https:\/\/apps.who.int\/ iris\/handle\/10665\/340243<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO consolidated guidelines on drug-resistant tuberculosis treatment. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/311389\">https:\/\/apps.who.int\/iris\/handle\/10665\/311389<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines: updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340190\">https:\/\/apps.who.int\/ iris\/handle\/10665\/340190<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Amogne W, Aderaye G, Habtewold A, Yimer G, Makonnen E, Worku A et al. Efficacy and safety of antiretroviral therapy initiated one week after tuberculosis therapy in patients with CD4 counts &lt;200 cells\/|LL: TB-HAART Study, a randomized clinical trial. PLoS One. 2015;10:e0122587.<\/li>&#13;\n\t<li>Shao HJ, Crump JA, Ramadhani HO, Uiso LO, Ole-Nguyaine S, Moon AM et al. Early versus delayed fixed dose combination abacavir\/lamivudine\/zidovudine in patients with HIV and tuberculosis in Tanzania. AIDS Res Hum Retroviruses. 2009;25:1277-85.<\/li>&#13;\n\t<li>Blanc FX, Sok T, Laureillard D, Borand L, Rekacewicz C, Nerrienet E et al. Earlier versus later start of antiretroviral therapy in HIV-infected adults with tuberculosis. N Engl J Med. 2011;365:1471-81.<\/li>&#13;\n\t<li>Dooley KE, Kaplan R, Mwelase N, Grinsztejn B, Ticona E, Lacerda M et al. Dolutegravir-based antiretroviral therapy for patients coinfected with tuberculosis and human immunodeficiency virus: a multicenter, noncomparative, open-label, randomized trial. Clin Infect Dis. 2020;70:549-56.<\/li>&#13;\n\t<li>Kanters S, Vitoria M, Zoratti M, Doherty M, Penazzato M, Rangaraj A et al. Comparative efficacy, tolerability and safety of dolutegravir and efavirenz 400mg among antiretroviral therapies for first-line HIV treatment: a systematic literature review and network meta­analysis. EClinicalMedicine. 2020;28:100573.<\/li>&#13;\n\t<li>Hakim J, Musiime V, Szubert AJ, Mallewa J, Siika A, Agutu C et al. Enhanced prophylaxis plus antiretroviral therapy for advanced HIV Infection in Africa. N Engl J Med.2017;377:233-45.<\/li>&#13;\n\t<li>69. Cotton MF, Violari A, Otwombe K, Panchia R, Dobbels E, Rabie H et al. Early time-limited antiretroviral therapy versus deferred therapy in South African infants infected with HIV: results from the children with HIV early antiretroviral (CHER) randomised trial. Lancet.2013;382:1555-63.<\/li>&#13;\n\t<li>Kerschberger B, Jobanputra K, Schomaker M, Kabore SM, Teck R, Mabhena E et al. Feasibility of antiretroviral therapy initiation under the treat-all policy under routine conditions: a prospective cohort study from Eswatini. J Int AIDS Soc. 2019;22:e25401.<\/li>&#13;\n\t<li>Guideline on HIV disclosure counselling for children up to 12 years of age. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/44777\">https:\/\/apps.who.int\/iris\/handle\/10665\/44777<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>HIV and adolescents: guidance for HIV testing and counselling and care for adolescents living with HIV: recommendations for a public health approach and considerations for policy-makers and managers. Geneva: World Health Organization; 2013 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/94334\">https:\/\/apps.who. int\/iris\/handle\/10665\/94334<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Bicanic T, Meintjes G, Wood R, Hayes M, Rebe K, Bekker LG et al. Fungal burden, early fungicidal activity, and outcome in cryptococcal meningitis in antiretroviral-naive or antiretroviral-experienced patients treated with amphotericin B or fluconazole. Clin Infect Dis. 2007;45:76-80.<\/li>&#13;\n\t<li>Zolopa A, Andersen J, Powderly W, Sanchez A, Sanne I, Suckow C et al. Early antiretroviral therapy reduces AIDS progression\/death in individuals with acute opportunistic infections: a multicenter randomized strategy trial. PLoS One. 2009;4:e5575.<\/li>&#13;\n\t<li>Murray M, Hine P. Treating progressive disseminated histoplasmosis in people living with HIV. Cochrane Database Syst Rev. 2020;(4):CD013594.<\/li>&#13;\n\t<li>Melzani A, de Reynal de Saint Michel R, Ntab B, Djossou F, Epelboin L, Nacher M et al. Incidence and trends in immune reconstitution inflammatory syndrome associated with histoplasma capsulatum among people living with human immunodeficiency virus: a 20-year case series and literature review. Clin Infect Dis. 2020;70:643-52.<\/li>&#13;\n\t<li>Policy brief: update of recommendations on first-and second-line antiretroviral regimens. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/325892\">https:\/\/apps.who.int\/iris\/handle\/10665\/325892<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines on the public health response to pretreatment HIV drug resistance: July 2017. World Health Organisation, Geneva; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255880\">https:\/\/apps.who.int\/iris\/handle\/10665\/255880<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Updated recommendations on first-line and second-line antiretroviral regimens and post-exposure prophylaxis and recommendations on early infant diagnosis of HIV: interim guidelines: supplement to the 2016 consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection. Geneva, Switzerland: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/277395\">https:\/\/apps.who.int\/iris\/handle\/10665\/277395<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Wang X, Cerrone M, Ferretti F, Castrillo N, Maartens G, McClure M et al. Pharmacokinetics of dolutegravir 100 mg once daily with rifampicin. Int J Antimicrob Agents. 2019;54:202-6.<\/li>&#13;\n\t<li>Cerrone M, Wang X, Neary M, Weaver C, Fedele S, Day-Weber I et al. Pharmacokinetics of efavirenz 400 mg once daily coadministered with isoniazid and rifampicin in human immunodeficiency virus-infected individuals. Clin Infect Dis. 2018;68:446-52.<\/li>&#13;\n\t<li>Lamorde M, Wang X, Neary M, Bisdomini E, Nakalema S, Byakika-Kibwika P et al. Pharmacokinetics, pharmacodynamics, and pharmacogenetics of efavirenz 400 mg once daily during pregnancy and post-partum. Clin Infect Dis. 2018;67:785-90.<\/li>&#13;\n\t<li>Zash R, Makhema J, Shapiro RL. Neural-tube defects with dolutegravir treatment from the time of conception. N Engl J Med. 2018;379:979-81.<\/li>&#13;\n\t<li>Potential safety issue affecting women living with HIV using dolutegravir at the time of conception. Geneva: World Health Organization; 2018 (<a href=\"http:\/\/www.who.int\/medicines\/publications\/drugalerts\/Statement_on_DTG_18May_2018final.pdf?ua=1\">http:\/\/www.who.int\/medicines\/ publications\/drugalerts\/Statement_on_DTG_18May_2018final.pdf?ua=1<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>HIV drug resistance report. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/325891\">https:\/\/apps.who. int\/iris\/handle\/10665\/325891<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Penazzato M, Watkins M, Morin S, Lewis L, Pascual F, Vicari M et al. Catalysing the development and introduction of paediatric drug formulations for children living with HIV: a new global collaborative framework for action. Lancet HIV. 2018;5:e259-64.<\/li>&#13;\n\t<li> Boerma RS, Sigaloff KC, Akanmu AS, Inzaule S, Boele van Hensbroek M, Rinke de Wit T et al. Alarming increase in pretreatment HIV drug resistance in children living in sub-Saharan Africa: a systematic review and meta-analysis. J Antimicrob Chemother. 2016;72:365-71.<\/li>&#13;\n\t<li>Jordan MR, Penazzato M, Cournil A, Vubil A, Jani I, Hunt G et al. Human immunodeficiency virus (HIV) drug resistance in African infants and young children newly diagnosed with HIV: a multicountry analysis. Clin Infect Dis. 2017;65:2018-25.<\/li>&#13;\n\t<li>Cottrell ML, Hadzic T, Kashuba AD. Clinical pharmacokinetic, pharmacodynamic and drug-interaction profile of the integrase inhibitor dolutegravir. Clin Pharmacokinet. 2013;52:981-94.<\/li>&#13;\n\t<li>Llibre JM, Pulido F, Garcia F, Garcia Deltoro M, Blanco JL, Delgado R. Genetic barrier to resistance for dolutegravir. AIDS Rev. 2015;17:56-64.<\/li>&#13;\n\t<li>Descamps D, Peytavin G, Visseaux B, Tubiana R, Damond F, Campa P et al. Dolutegravir in HIV-2-infected patients with resistant virus to first-line integrase inhibitors from the French named patient program. Clin Infect Dis. 2015;60:1521-7.<\/li>&#13;\n\t<li>Smith RA, Raugi DN, Pan C, Sow PS, Seydi M, Mullins JI et al. In vitro activity of dolutegravir against wild-type and integrase inhibitor-resistant HIV-2. Retrovirology. 2015;12:10.<\/li>&#13;\n\t<li>Trevino A, Cabezas T, Lozano AB, Garcia-Delgado R, Force L, Fernandez-Montero JM et al. Dolutegravir for the treatment of HIV-2 infection. J Clin Virol. 2015;64:12-5.<\/li>&#13;\n\t<li>Nishimwe ML, Tovar-Sanchez T, Wandji ML, Mpoudi-Etame M, Maradan G, Bassega PO et al. Cost-utility analysis of a dolutegravir-based versus low-dose efavirenz-based regimen for the initial treatment of HIV-infected patients in Cameroon (NAMSAL ANRS 12313 Trial). PharmacoEconomics. 2021;39:331-43.<\/li>&#13;\n\t<li>Vitoria M, Hill A, Ford N, Doherty M, Clayden P, Venter F et al. The transition to dolutegravir and other new antiretrovirals in low- and middle-income countries - what are the issues? AIDS. 2018;32:1551-61.<\/li>&#13;\n\t<li>Pursuing Later Treatment Options II (PLATO II) project team for the Collaboration of Observational HIV Epidemiological Research Europe (COHERE), Castro H, Judd A, Gibb DM, Butler K, Lodwick RK, van Sighem A et al. Risk of triple-class virological failure in children with HIV: a retrospective cohort study. Lancet. 2011;377:1580-7.<\/li>&#13;\n\t<li>Kim S-H, Gerver SM, Fidler S, Ward H. Adherence to antiretroviral therapy in adolescents living with HIV: systematic review and meta-analysis. AIDS. 2014;28:1945.<\/li>&#13;\n\t<li>Paediatric Antiretroviral Drug Optimization (PADO) 3 review: summary report. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/272292\">https:\/\/apps.who.int\/iris\/handle\/10665\/272292<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Turkova A. Dolutegravir-based ART is superior to NNRTI\/PI-based ART in children and adolescents. 28th Conference on Retroviruses and Opportunistic Infections, virtual, 3 June-3 November 2021 (<a href=\"https:\/\/www.croiconference.org\/abstract\/dolutegravir-based-art-is-superior-to-nnrti-pi-based-art-in-children-and-adolescents\">https:\/\/www.croiconference.org\/abstract\/dolutegravir-based-art-is-superior-to-nnrti-pi-based-art-in-children-and-adolescents<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Lockman S, Brummel SS, Ziemba L, Stranix-Chibanda L, McCarthy K, Coletti A et al. Efficacy and safety of dolutegravir with emtricitabine and tenofovir alafenamide fumarate or tenofovir disoproxil fumarate, and efavirenz, emtricitabine, and tenofovir disoproxil fumarate HIV antiretroviral therapy regimens started in pregnancy (IMPAACT 2010\/ VESTED): a multicentre, open-label, randomised, controlled, phase 3 trial. Lancet. 2021;397:1276-92.<\/li>&#13;\n\t<li>Waitt C, Orrell C, Walimbwa S, Singh Y, Kintu K, Simmons B et al. Safety and pharmacokinetics of dolutegravir in pregnant mothers with HIV infection and their neonates: a randomised trial (DolPHIN-1 study). PLoS Med. 2019;16:e1002895.<\/li>&#13;\n\t<li>Consolidated guideline on sexual and reproductive health and rights of women living with HIV. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/254885\">https:\/\/apps.who.int\/iris\/ handle\/10665\/254885<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Dugdale CM, Ciaranello AL, Bekker L-G, Stern ME, Myer L, Wood R et al. Risks and benefits of dolutegravir-and efavirenz-based strategies for South African women with HIV of child-bearing potential: a modeling study. Ann Intern Med. 2019;170:614-25.<\/li>&#13;\n\t<li>Phillips AN, Venter F, Havlir D, Pozniak A, Kuritzkes D, Wensing A et al. Risks and benefits of dolutegravir-based antiretroviral drug regimens in sub-Saharan Africa: a modelling study. Lancet HIV. 2019;6:e116-27.<\/li>&#13;\n\t<li>Colbers A, Gibb DM, Ford D, Turkova A, Burger DM; ODYSSEY trial team. Simplified dolutegravir dosing for children with HIV weighing 20 kg or more: pharmacokinetic and safety substudies of the multicentre, randomised ODYSSEY trial. Lancet HIV.2020;7(8):e533-44.<\/li>&#13;\n\t<li>Messiaen P, Wensing AM, Fun A, Nijhuis M, Brusselaers N, Vandekerckhove L. Clinical use of HIV integrase inhibitors: a systematic review and meta-analysis. PLoS One.2013;8:e52562.<\/li>&#13;\n\t<li>Dooley KE, Kaplan R, Mwelase N, Grinsztejn B, Ticona E, Lacerda M et al. Dolutegravir-based antiretroviral therapy for patients co-infected with tuberculosis and HIV: a multicenter, noncomparative, open-label, randomized trial. Clin Infect Dis. 2020;70:549-56.<\/li>&#13;\n\t<li>Dooley KE, Sayre P, Borland J, Purdy E, Chen S, Song I et al. Safety, tolerability, and pharmacokinetics of the HIV integrase inhibitor dolutegravir given twice daily with rifampin or once daily with rifabutin: results of a Phase 1 study among healthy subjects. J Acquir Immune Defic Syndr. 2013;62:21-7.<\/li>&#13;\n\t<li>Dooley KE, Savic R, Gupte A, Marzinke MA, Zhang N, Edward VA et al. Once-weekly rifapentine and isoniazid for tuberculosis prevention in patients with HIV taking dolutegravir-based antiretroviral therapy: a Phase 1\/2 trial. Lancet HIV. 2020;7:e401-9.<\/li>&#13;\n\t<li>Gupta RK, Gregson J, Parkin N, Haile-Selassie H, Tanuri A, Andrade Forero L et al. HIV-1 drug resistance before initiation or re-initiation of first-line antiretroviral therapy in low-income and middle-income countries: a systematic review and meta-regression analysis. Lancet Infect Dis. 2018;18:346-55.<\/li>&#13;\n\t<li>Gazzola L, Tagliaferri G, Mondatore D, De Bona A, Borsino C, Bini T et al. Increases in lipid profile after switch from TDF to TAF-based HAART regimens in a cohort of HIV-positive patients: is it clinically relevant? 2018 International Congress on Drug Therapy in HIV Infection, Glasgow, United Kingdom, 28-31 October 2018 (<a href=\"https:\/\/hivglasgow.org\/wp-content\/uploads\/2018\/11\/P187.pdf\">https:\/\/hivglasgow.org\/wp-content\/uploads\/2018\/11\/P187.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Cerrone M, Alfarisi O, Neary M, Marzinke MA, Parsons TL, Owen A et al. Rifampicin effect on intracellular and plasma pharmacokinetics of tenofovir alafenamide. J Antimicrob Chemother. 2019;74:1670-8.<\/li>&#13;\n\t<li>Momper JD, Best B, Wang J, Stek A, Cressey TR, Burchett S et al. Tenofovir alafenamide pharmacokinetics with and without cobicistat in pregnancy. 22nd International AIDS Conference, Amsterdam, Netherlands, 23-27 July 2018 (<a href=\"https:\/\/programme.aids2018.org\/Abstract\/Abstract\/5960\">https:\/\/programme.aids2018.org\/Abstract\/Abstract\/5960<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Brooks KM, Momper JD, Pinilla M, Stek AM, Barr E, Weinberg A et al. Pharmacokinetics of tenofovir alafenamide with and without cobicistat in pregnant and postpartum women living with HIV: results from IMPAACT P1026s. AIDS. 2021;35 407-17.<\/li>&#13;\n\t<li>Natukunda E, Gaur AH, Kosalaraksa P, Batra J, Rakhmanina N, Porter D et al. Safety, efficacy, and pharmacokinetics of single-tablet elvitegravir, cobicistat, emtricitabine, and tenofovir alafenamide in virologically suppressed, HIV-infected children: a single-arm, open-label trial. Lancet Child Adolesc Health. 2017;1:27-34.<\/li>&#13;\n\t<li>Cotton M, Liberty A, Rodriguez C, Chokephaibulkit K, Hellstrom E, Natukunda E. Pharmacokinetics, safety, and efficacy of bictegravir\/emtricitabine\/tenofovir alafenamide (B\/F\/TAF) single-tablet regimen in HIV-1-infected children (6 to &lt;12 years). 22nd International AIDS Conference, Amsterdam, Netherlands, 23-27 July 2018 (<a href=\"https:\/\/programme.aids2018.org\/Abstract\/Abstract\/5141\">https:\/\/ programme.aids2018.org\/Abstract\/Abstract\/5141<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Natukunda E, Liberty A, Strehlau R, Hellstrom E, Hakim J, Kaur H et al. Safety, pharmacokinetics, and efficacy of low-dose E\/C\/F\/TAF in virologically suppressed children ≥ 2 years old living with HIV. 23rd International AIDS Conference, virtual, 6-10 July 2020 (<a href=\"https:\/\/academicmedicaleducation.com\/meeting\/international-workshop-hiv-pediatrics-2020\/abstract\/safety-pharmacokinetics-and-efficacy\">https:\/\/academicmedicaleducation.com\/meeting\/international-workshop-hiv-pediatrics-2020\/abstract\/safety-pharmacokinetics-and-efficacy<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Castano E, Deville J, Zuidewind P, Vedder J, German P, Mathias A et al. PK and safety of F\/TAF with boosted 3rd agents in children with HIV. 23rd International AIDS Conference, virtual, 6-10 July 2020 (<a href=\"https:\/\/academicmedicaleducation.com\/meeting\/international-workshop-hiv-pediatrics-2020\/abstract\/pk-and-safety-ftaf-boosted-3rd-agents\">https:\/\/academicmedicaleducation.com\/meeting\/international-workshop-hiv-pediatrics-2020\/abstract\/pk-and-safety-ftaf-boosted-3rd-agents<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Liberty A Strehlau R, Rakhmanina N, Chokephaibulkit K, Koziara J, Kaur H et al. Acceptability and palatability of low dose B\/F\/TAF and E\/C\/F\/TAF in children (≥2y) with HIV. 23rd International AIDS Conference, virtual, 6-10 July 2020 (<a href=\"https:\/\/academicmedicaleducation.com\/meeting\/international-workshop-hiv-pediatrics-2020\/abstract\/acceptability-palatability-low-dose\">https:\/\/ academicmedicaleducation.com\/meeting\/international-workshop-hiv-pediatrics-2020\/ abstract\/acceptability-palatability-low-dose<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Pozniak A, Arribas JR, Gathe J, Gupta SK, Post FA, Bloch M et al. Switching to tenofovir alafenamide, coformulated with elvitegravir, cobicistat, and emtricitabine, in HIV-infected patients with renal impairment: 48-week results from a single-arm, multicenter, open-label Phase 3 study. J Acquir Immune Defic Syndr. 2016;71:530.<\/li>&#13;\n\t<li>Walti LN, Steinrucken J, Rauch A, Wandeler G. Tenofovir alafenamide in multimorbid HIV-infected patients with prior tenofovir-associated renal toxicity. Open Forum Infect Dis. 2018;5:ofy275.<\/li>&#13;\n\t<li>Back D, Khoo S, Marzolini C, Gibbons S, McAllister K, Chiong J et al. HIV drug interactions [website]. Liverpool: University of Liverpool; 2018 (<a href=\"https:\/\/www.hiv-druginteractions.org\">https:\/\/www.hiv-druginteractions.org<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Chouraya C, Ashburn K, Khumalo P, Mpango L, Mthethwa N, Machekano R et al. Association of antiretroviral drug regimen with viral suppression in HIV-positive children on antiretroviral therapy in Eswatini. Pediatr Infect Dis J. 2019;38:835-9.<\/li>&#13;\n\t<li>FDA approves drug to treat infants and children with HIV. Washington (DC): United States Food and Drug Administration; 2020 (<a href=\"https:\/\/www.fda.gov\/news-events\/press-announcements\/fda-approves-drug-treat-infants-and-children-hiv\">https:\/\/www.fda.gov\/news-events\/press-announcements\/fda-approves-drug-treat-infants-and-children-hiv<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Tivicay. Amsterdam: European Medicines Agency; 2020 (<a href=\"https:\/\/www.ema.europa.eu\/en\/medicines\/human\/EPAR\/tivicay\">https:\/\/www.ema.europa.eu\/en\/ medicines\/human\/EPAR\/tivicay<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Kobbe R, Schalkwijk S, Dunay G, Eberhard JM, Schulze-Sturm U, Hollwitz B et al. Dolutegravir in breast milk and maternal and infant plasma during breastfeeding. AIDS. 2016;30:2731-3.<\/li>&#13;\n\t<li>Iyer SS, Pry J, Nyirenda G, Lumpa M, Bolton C, Herce ME et al. Dolutegravir and viral load suppression among pediatric patients in care in Zambia. 28th Conference on Retroviruses and Opportunistic Infections, virtual, 3 June-3 November 2021 (<a href=\"https:\/\/www.croiconference.org\/abstract\/dolutegravir-and-viral-load-suppression-among-pediatric-patients-in-care-in-zambia\">https:\/\/www. croiconference.org\/abstract\/dolutegravir-and-viral-load-suppression-among-pediatric-patients-in-care-in-zambia<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Bacha J, Mayalla B, Jiwa N, Mwita L, Campbell L. The \"DTGs\" of DTG for children and adolescents living with HIV (CALHIV): descriptions, trends, and gaps of rolling out dolutegravir in CALHIV in Mbeya, Tanzania. 12th International Workshop on HIV Pediatrics, 16-17 November 2020, virtual (<a href=\"https:\/\/academicmedicaleducation.com\/meeting\/international-workshop-hiv-pediatrics-2020\/abstract\/dtgs-dtg-children-and-adolescents\">https:\/\/academicmedicaleducation.com\/ meeting\/international-workshop-hiv-pediatrics-2020\/abstract\/dtgs-dtg-children-and-adolescents<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Paton N, Musazzi J, Kityo CM, Walimbwa SI, Hoppe A, Balyegisawa A et al. Nucleosides and darunavir\/dolutegravir in Africa (NADIA) Trial: 48 weeks primary outcome. 28th Conference on Retroviruses and Opportunistic Infections, virtual, 3 June-3 November 2021 (<a href=\"https:\/\/www.croiconference.org\/abstract\/nucleosides-and-darunavir-dolutegravir-in-africa-nadia-trial-48wks-primary-outcome\">https:\/\/www.croiconference.org\/abstract\/nucleosides-and-darunavir-dolutegravir-in-africa-nadia-trial-48wks-primary-outcome<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Hill A, Mitchell N, Hughes S, Liew Z, Pozniak A. Meta-analysis of dolutegravir for 7340 patients in 13 randomised trials: effects of current HIV RNA suppression on efficacy and safety. Fourth Joint Conference of BHIVA and BASHH, Edinburgh, United Kingdom, 17-20 April 2018 (<a href=\"https:\/\/www.natap.org\/2018\/HIV\/050118_01.htm\">https:\/\/www.natap.org\/2018\/HIV\/050118_01.htm<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Gregson J, Tang M, Ndembi N, Hamers RL, Rhee S-Y, Marconi VC et al. Global epidemiology of drug resistance after failure of WHO recommended first-line regimens for adult HIV-1 infection: a multicentre retrospective cohort study. Lancet Infect Dis. 2016;16:565-75.<\/li>&#13;\n\t<li>WHO Think-tank meeting on optimising antiretroviral therapy: meeting report, 12 March 2020. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/338735\">https:\/\/apps.who.int\/iris\/ handle\/10665\/338735<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO HIVResNet meeting report: Johannesburg, South Africa, 21 October 2018. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/334322\">https:\/\/apps.who.int\/iris\/handle\/10665\/334322<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Vitoria M, Vella S, Ford N. Scaling up antiretroviral therapy in resource-limited settings: adapting guidance to meet the challenges. Curr Opin HIV AIDS. 2013;8:12-8.<\/li>&#13;\n\t<li>Aboud M, Brites C, Lu H, Supparatpinyo K, Hercilla L, Sievers J et al. DTG versus LPV\/r in Second Line (DAWNING): outcomes by WHO-recommended NRTI backbone. 23rd Conference on Retroviruses and Opportunistic Infections, Boston, MA, USA, 22-25 February 2016 (<a href=\"https:\/\/www.croiconference.org\/abstract\/dtg-versus-lpvr-second-line-dawning-outcomes-who-recommended-nrti-backbone\">https:\/\/www.croiconference.org\/abstract\/dtg-versus-lpvr-second-line-dawning-outcomes-who-recommended-nrti-backbone<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Vitoria M, Hill AM, Ford NP, Doherty M, Khoo SH, Pozniak AL. Choice of antiretroviral drugs for continued treatment scale-up in a public health approach: what more do we need to know? J Int AIDS Soc. 2016;19:20504.<\/li>&#13;\n\t<li>Vitoria M, Ford N, Clayden P, Pozniak AL, Hill AM. When could new antiretrovirals be recommended for national treatment programmes in low-income and middle-income countries: results of a WHO Think Tank. Curr Opin HIV AIDS. 2017;12:414-22.<\/li>&#13;\n\t<li>The PHIA Project [website]. New York: ICAP at Columbia University; 2018 (<a href=\"http:\/\/phia.icap.columbia.edu\">http:\/\/phia.icap. columbia.edu<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Paediatric Antiretroviral Drug Optimization (PADO) Meeting 4. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/cdn.who.int\/media\/docs\/default-source\/hq-hiv-hepatitis-and-stis-library\/pado4.pdf?sfvrsn=26d4169c_5\">https:\/\/cdn.who.int\/media\/docs\/default-source\/hq-hiv-hepatitis-and-stis-library\/pado4.pdf?sfvrsn=26d4169c_5<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Rabie H, Denti P, Lee J, Masango M, Coovadia A, Pillay S et al. Lopinavir-ritonavir super-boosting in young HIV-infected children on rifampicin-based tuberculosis therapy compared with lopinavir-ritonavir without rifampicin: a pharmacokinetic modelling and clinical study. Lancet HIV. 2019;6:e32-42. accessed<\/li>&#13;\n\t<li>Sunpath H, Winternheimer P, Cohen S, Tennant I, Chelin N, Gandhi R et al. Double-dose lopinavir-ritonavir in combination with rifampicin-based anti-tuberculosis treatment in South Africa. Int J Tuberc Lung Dis. 2014;18:689-93.<\/li>&#13;\n\t<li>Decloedt EH, McIlleron H, Smith P, Merry C, Orrell C, Maartens G. Pharmacokinetics of lopinavir in HIV-infected adults receiving rifampin with adjusted doses of lopinavir-ritonavir tablets. Antimicrob Agents Chemother. 2011;55:3195-200.<\/li>&#13;\n\t<li>Ebrahim I, Maartens G, Smythe W, Orrell C, Wiesner L, Mcilleron H. Pharmacokinetics and safety of adjusted darunavir\/ritonavir with rifampin in PLWH. 26th Conference on Retroviruses and Opportunistic Infections, Seattle, WA, USA, 4-7 March 2019 (<a href=\"https:\/\/www.croiconference.org\/abstract\/pharmacokinetics-and-safety-adjusted-darunavirritonavir-rifampin-plwh\">https:\/\/www.croiconference.org\/abstract\/pharmacokinetics-and-safety-adjusted-darunavirritonavir-rifampin-plwh<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Burger D, Agarwala S, Child M, Been-Tiktak A, Wang Y, Bertz R. Effect of rifampin on steady-state pharmacokinetics of atazanavir with ritonavir in healthy volunteers. Antimicrob Agents Chemother. 2006;50:3336-42.<\/li>&#13;\n\t<li>Eholie SP, Moh R, Benalycherif A, Gabillard D, Ello F, Messou E et al. Implementation of an intensive adherence intervention in patients with second-line antiretroviral therapy failure in four west African countries with little access to genotypic resistance testing: a prospective cohort study. Lancet HIV. 2019;6:e750-9.<\/li>&#13;\n\t<li>Pozniak A, Opravil M, Beatty G, Hill A, de Bethune MP, Lefebvre E. Effect of baseline viral susceptibility on response to darunavir\/ritonavir versus control protease inhibitors in treatment-experienced HIV type 1-infected patients: POWER 1 and 2. AIDS Res Hum Retroviruses. 2008;24:1275-80.<\/li>&#13;\n\t<li>Antiretroviral therapy for HIV infection in adults and adolescents: recommendations for a public health approach - 2010 revision. Geneva: World Health Organization; 2010 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/44379\">https:\/\/ apps.who.int\/iris\/handle\/10665\/44379<\/a>, accessed 1 June 2021.<\/li>&#13;\n\t<li>Ajose O, Mookerjee S, Mills EJ, Boulle A, Ford N. Treatment outcomes of patients on second-line antiretroviral therapy in resource-limited settings: a systematic review and meta-analysis. AIDS. 2012;26:929-38.<\/li>&#13;\n\t<li>Steigbigel RT, Cooper DA, Kumar PN, Eron JE, Schechter M, Markowitz M et al. Raltegravir with optimized background therapy for resistant HIV-1 infection. N Engl J Med. 2008;359:339-54.<\/li>&#13;\n\t<li>Schiller DS, Youssef-Bessler M. Etravirine: a second-generation nonnucleoside reverse transcriptase inhibitor (NNRTI) active against NNRTI-resistant strains of HIV. Clin Ther. 2009;31:692-704.<\/li>&#13;\n\t<li>Gatell JM, Katlama C, Grinsztejn B, Eron JJ, Lazzarin A, Vittecoq D et al. Long-term efficacy and safety of the HIV integrase inhibitor raltegravir in patients with limited treatment options in a Phase II study. J Acquir Immune Defic Syndr. 2010;53:456-63.<\/li>&#13;\n\t<li>Steigbigel RT, Cooper DA, Teppler H, Eron JJ, Gatell JM, Kumar PN et al. Long-term efficacy and safety of raltegravir combined with optimized background therapy in treatment-experienced patients with drug-resistant HIV infection: week 96 results of the BENCHMRK 1 and 2 Phase III trials. Clin Infect Dis. 2010;50:605-12.<\/li>&#13;\n\t<li>Katlama C, Clotet B, Mills A, Trottier B, Molina JM, Grinsztejn B et al. Efficacy and safety of etravirine at week 96 in treatment-experienced HIV type-1-infected patients in the DUET-1 and DUET-2 trials. Antivir Ther. 2010;15:1045-52.<\/li>&#13;\n\t<li>Fagard C, Colin C, Charpentier C, Rami A, Jacomet C, Yeni P et al. Long-term efficacy and safety of raltegravir, etravirine, and darunavir\/ritonavir in treatment-experienced patients: week 96 results from the ANRS 139 TRIO trial. J Acquir Immune Defic Syndr. 2012;59:489-93.<\/li>&#13;\n\t<li>Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach. Geneva: World Health Organization; 2013 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/85321\">https:\/\/apps.who.int\/iris\/handle\/10665\/85321<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Cahn P, Pozniak AL, Mingrone H, Shuldyakov A, Brites C, Andrade-Villanueva JF et al. Dolutegravir versus raltegravir in antiretroviral-experienced, integrase-inhibitor-naive adults with HIV: week 48 results from the randomised, double-blind, non-inferiority SAILING study. Lancet. 2013;382:700-8.<\/li>&#13;\n\t<li>Eron JJ, Cooper DA, Steigbigel RT, Clotet B, Gatell JM, Kumar PN et al. Efficacy and safety of raltegravir for treatment of HIV for 5 years in the BENCHMRK studies: final results of two randomised, placebo-controlled trials. Lancet Infect Dis. 2013;13:587-96.<\/li>&#13;\n\t<li>Capetti A, Meraviglia P, Landonio S, Sterrantino G, Di Biagio A, Lo Caputo S et al. Four years data of raltegravir-based salvage therapy in HIV-1-infected, treatment-experienced patients: the SALIR-E Study. Int J Antimicrob Agents. 2014;43:189-94.<\/li>&#13;\n\t<li>Gazzola L, Cicconi P, Ripamonti D, Di Filippo E, Gustinetti G, Di Biagio A et al. Efficacy and safety of darunavir\/ritonavir plus etravirine dual regimen in antiretroviral therapy-experienced patients: a multicenter clinical experience. HIV Clin Trials. 2014;15:140-50.<\/li>&#13;\n\t<li>Arathoon E, Bhorat A, Silaghi R, Crauwels H, Lavreys L, Tambuyzer L et al. Week 48 results of a Phase IV trial of etravirine with antiretrovirals other than darunavir\/ritonavir in HIV-1-infected treatment-experienced adults. J Int AIDS Soc. 2014;17:19783.<\/li>&#13;\n\t<li>Castagna A, Maggiolo F, Penco G, Wright D, Mills A, Grossberg R et al. Dolutegravir in antiretroviral-experienced patients with raltegravir- and\/or elvitegravir-resistant HIV-1: 24-week results of the Phase III VIKING-3 study. J Infect Dis. 2014;210:354-62.<\/li>&#13;\n\t<li>Vingerhoets J, Calvez V, Flandre P, Marcelin AG, Ceccherini-Silberstein F, Perno CF et al. Efficacy of etravirine combined with darunavir or other ritonavir-boosted protease inhibitors in HIV-1-infected patients: an observational study using pooled European cohort data. HIV Med. 2015;16:297-306.<\/li>&#13;\n\t<li>Lazarus E, Nicol S, Frigati L, Penazzato M, Cotton MF, Centeno-Tablante E et al. Second-and third-line antiretroviral therapy for children and adolescents: a scoping review. Pediatr Infect Dis J. 2017;36:492-9.<\/li>&#13;\n\t<li>Fox Z, Dragsted UB, Gerstoft J, Phillips AN, Kjaer J, Mathiesen L et al. A randomized trial to evaluate continuation versus discontinuation of lamivudine in individuals failing a lamivudine-containing regimen: the COLATE trial. Antivir Ther. 2006;11:761-70.<\/li>&#13;\n\t<li>Prado JG, Parkin NT, Clotet B, Ruiz L, Martinez-Picado J. HIV type 1 fitness evolution in antiretroviral-experienced patients with sustained CD4+ T cell counts but persistent virologic failure. Clin Infect Dis. 2005;41:729-37.<\/li>&#13;\n\t<li>Tashima K, Smeaton L, Andrade A, et al. Omitting NRTI from ARV regimens is not inferior to adding NRTI in treatment-experienced HIV+ subjects failing a protease inhibitor regimen: the ACTG OPTIONS Study. 20th Conference on Retroviruses and Opportunistic Infections, Atlanta, GA, USA, 3-6 March 2013.<\/li>&#13;\n\t<li>Grinsztejn B, Hughes MD, Ritz J, Salata R, Mugyenyi P, Hogg E et al. Third-line antiretroviral therapy in low-income and middle-income countries (ACTG A5288): a prospective strategy study. Lancet HIV. 2019;6:e588-600.<\/li>&#13;\n\t<li>Antiretroviral medicines in low- and-middle-income countries: forecasts of global and regional demand for 2014-2018. Geneva: World Health Organization; 2015 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/179532\">https:\/\/apps. who.int\/iris\/handle\/10665\/179532<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Paediatric ARV Drug Optimization 2: meeting report 8-9 December. Geneva: World Health Organization; 2014.<\/li>&#13;\n\t<li>Harrigan R. Measuring viral load in the clinical setting. J Acquir Immune Defic Syndr Hum Retrovirol. 1995:34-40.<\/li>&#13;\n\t<li>Gilks C, Walker A, Munderi P, Kityo C, Reid A. A single CD4 test with 250 cells\/mm3 threshold predicts viral suppression in HIV-infected adults failing first-line therapy by clinical criteria. PLoS One. 2013;8:e57580.<\/li>&#13;\n\t<li>Katirayi L, Ochuka B, Mafaune H, Chadambuka A, Baffour T, Sacks E. \"We need it the same day\": a qualitative study of caregivers and community members' perspectives toward the use of point-of-care early infant diagnosis. J Acquir Immune Defic Syndr. 2020;84(Suppl. 1):S49-55.<\/li>&#13;\n\t<li>Broyles LN, Boeras D, Luo R, Vojnov L. The viral load monitoring algorithm in people living with HIV on antiretroviral therapy: review of the literature to inform the WHO HIV guidelines. In: Updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340190\">https:\/\/apps.who.int\/iris\/handle\/10665\/340190<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Cahn P, Madero JS, Arribas JR, Antinori A, Ortiz R, Clarke AE et al. Dolutegravir plus lamivudine versus dolutegravir plus tenofovir disoproxil fumarate and emtricitabine in antiretroviral-naive adults with HIV-1 infection (GEMINI-1 and GEMINI-2): week 48 results from two multicentre, double-blind, randomised, non-inferiority, Phase 3 trials. Lancet. 2019;393:143-55.<\/li>&#13;\n\t<li>Venter WDF, Moorhouse M, Sokhela S, Fairlie L, Mashabane N, Masenya M et al. Dolutegravir plus two different prodrugs of tenofovir to treat HIV. N Engl J Med. 2019;381:803-15.<\/li>&#13;\n\t<li>Group NAS, Kouanfack C, Mpoudi-Etame M, Omgba Bassega P, Eymard-Duvernay S, Leroy S et al. Dolutegravir-based or low-dose efavirenz-based regimen for the treatment of HIV-1. N Engl J Med. 2019;381:816-26.<\/li>&#13;\n\t<li>Sax PE, Pozniak A, Montes ML, Koenig E, DeJesus E, Stellbrink HJ et al. Coformulated bictegravir, emtricitabine, and tenofovir alafenamide versus dolutegravir with emtricitabine and tenofovir alafenamide, for initial treatment of HIV-1 infection (GS-US-380-1490): a randomised, double-blind, multicentre, phase 3, non-inferiority trial. Lancet. 2017;390:2073-82.<\/li>&#13;\n\t<li>Rossetti B, Baldin G, Sterrantino G, Rusconi S, De Vito A, Giacometti A et al. Efficacy and safety of dolutegravir-based regimens in advanced HIV-infected naive patients: results from a multicenter cohort study. Antiviral Res. 2019;169:104552.<\/li>&#13;\n\t<li>Clotet B, Feinberg J, van Lunzen J, Khuong-Josses MA, Antinori A, Dumitru I et al. Once-daily dolutegravir versus darunavir plus ritonavir in antiretroviral-naive adults with HIV-1 infection (FLAMINGO): 48 week results from the randomised open-label Phase 3b study. Lancet. 2014;383:2222-31.<\/li>&#13;\n\t<li>ARROW Trial Team. Routine versus clinically driven laboratory monitoring and first-line antiretroviral therapy strategies in African children with HIV (ARROW): a 5-year open-label randomised factorial trial. Lancet. 2013;381:1391-403.<\/li>&#13;\n\t<li>Violari A, Lindsey JC, Hughes MD, Mujuru HA, Barlow-Mosha L, Kamthunzi P et al. Nevirapine versus ritonavir-boosted lopinavir for HIV-infected children. N Engl J Med. 2012;366:2380-9.<\/li>&#13;\n\t<li>Gregson J, Tang M, Ndembi N, Hamers RL, Rhee SY, Marconi VC et al. Global epidemiology of drug resistance after failure of WHO recommended first-line regimens for adult HIV-1 infection: a multicentre retrospective cohort study. Lancet Infect Dis. 2016;16:565-75.<\/li>&#13;\n\t<li>Hamers RL, Sigaloff KC, Wensing AM, Wallis CL, Kityo C, Siwale M et al. Patterns of HIV-1 drug resistance after first-line antiretroviral therapy (ART) failure in 6 sub-Saharan African countries: implications for second-line ART strategies. Clin Infect Dis. 2012;54:1660-9.<\/li>&#13;\n\t<li>Ford N, Orrell C, Shubber Z, Apollo T, Vojnov L. HIV viral resuppression following an elevated viral load: a systematic review and meta-analysis. J Int AIDS Soc. 2019;22:e25415.<\/li>&#13;\n\t<li>Phillips A, Bansi-Matharu L, Cambiano V on behalf of the HIV Modelling Consortium. Modelled evaluation of modifications in viral load monitoring in the context of sub-Saharan Africa: modelling to inform WHO guidance. Iasi: Figshare: 2021 (<a href=\"https:\/\/doi.org\/10.6084\/m9.figshare.13259219.v1\">https:\/\/doi. org\/10.6084\/m9.figshare.13259219.v1<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Shroufi A, Van Cutsem G, Cambiano V, Bansi-Matharu L, Duncan K, Murphy RA et al. Simplifying switch to second-line antiretroviral therapy in sub Saharan Africa: predicted effect of using a single viral load to define efavirenz-based first-line failure. AIDS. 2019;33:1635-44.<\/li>&#13;\n\t<li>Villa G, Abdullahi A, Owusu D, Smith C, Azumah M, Sayeed L et al. Determining virological suppression and resuppression by point-of-care viral load testing in a HIV care setting in sub-Saharan Africa. EClinicalMedicine. 2020;18:100231.<\/li>&#13;\n\t<li>HIV molecular diagnostics toolkit to improve access to viral load testing and infant diagnosis. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/325961\">https:\/\/apps.who.int\/iris\/ handle\/10665\/325961<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Luo R, Boeras D, Broyles L, Vojnov L. Systematic review of the HIV viral load threshold for treatment failure: impacts on disease progression, drug resistance, and HIV transmission. In: Updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340190\">https:\/\/apps.who.int\/iris\/ handle\/10665\/340190<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Mofenson L. Mother-to-child transmission review. Unpublished.<\/li>&#13;\n\t<li>Making viral load routine: successes and failures in the implementation of routine HIV viral load monitoring. Geneva: Medecins Sans Frontieres; 2016.<\/li>&#13;\n\t<li>Vojnov L, Fong Y, Prescott M, Ford N, Carmona S, Zeh C et al. A meta-analysis of using dried blood spots for viral load testing with lower treatment failure thresholds. In: Updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340190\">https:\/\/apps.who.int\/iris\/ handle\/10665\/340190<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>HIV diagnosis and ARV use in HIV-exposed infants: a programmatic update. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/273155\">https:\/\/apps.who.int\/iris\/handle\/10665\/273155<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>HIV market report. Boston: Clinton Health Access Initiative; 2020 (<a href=\"https:\/\/www.clintonhealthaccess.org\/the-state-of-the-hiv-market-in-low-and-middle-income-countries-3\">https:\/\/www. clintonhealthaccess.org\/the-state-of-the-hiv-market-in-low-and-middle-income-countries-3<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO list of prequalified in vitro diagnostic products. Geneva. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/extranet.who.int\/pqweb\/vitro-diagnostics\/vitro-diagnostics-lists\">https:\/\/extranet.who.int\/pqweb\/vitro-diagnostics\/vitro-diagnostics-lists<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Le Roux S, Meyer L, Vojnov L. Clinical and operational impact of point-of-care compared to laboratory-based nucleic acid testing for routine HIV viral load monitoring: a systematic review and meta-analysis. In: Updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340190\">https:\/\/apps.who.int\/iris\/handle\/10665\/340190<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Drain PK, Dorward J, Violette LR, Quame-Amaglo J, Thomas KK, Samsunder N et al. Point-of-care HIV viral load testing combined with task shifting to improve treatment outcomes (STREAM): findings from an open-label, non-inferiority, randomised controlled trial. Lancet HIV. 2020;7:e229-37.<\/li>&#13;\n\t<li>Boeke CE, Joseph J, Atem C, Banda C, Coulibaly KD, Doi N et al. Evaluation of near point-of-care viral load implementation in public health facilities across seven countries in sub-Saharan Africa. J Int AIDS Soc. 2021;24:e25663.<\/li>&#13;\n\t<li>Ndlovu Z, Fajardo E, Mbofana E, Maparo T, Garone D, Metcalf C et al. Multidisease testing for HIV and TB using the GeneXpert platform: a feasibility study in rural Zimbabwe. PLoS One. 2018;13:e0193577.<\/li>&#13;\n\t<li>Mangone E, Cintron C, Haider R, Johns B, Avila C, Vartanova Y, . Cost-effectiveness analysis of nationally scaled point-of-care diagnostic platforms compared to central laboratory models for routine viral load monitoring of HIV-positive Kenyans on antiretroviral therapy. 22nd International AIDS Conference, Amsterdam, Netherlands, 23-27 July 2018.<\/li>&#13;\n\t<li>de Necker M, de Beer JC, Stander MP, Connell CD, Mwai D. Economic and public health impact of decentralized HIV viral load testing: a modelling study in Kenya. PLoS One. 2019;14:e0212972.<\/li>&#13;\n\t<li>Girdwood SJ, Crompton T, Sharma M, Dorward J, Garrett N, Drain PK et al. Cost-effectiveness of adoption strategies for point of care HIV viral load monitoring in South Africa. EClinicalMedicine. 2020;28:100607.<\/li>&#13;\n\t<li>Bwana P, Ageng'o J, Mwau M. Performance and usability of Cepheid GeneXpert HIV-1 qualitative and quantitative assay in Kenya. PLoS One. 2019;14:e0213865.<\/li>&#13;\n\t<li>Mariani D, de Azevedo M, Vasconcellos I, Ribeiro L, Alves C, Ferreira OC, Jr. et al. The performance of a new point-of-care HIV virus load technology to identify patients failing antiretroviral treatment. J Clin Virol. 2020;122:104212.<\/li>&#13;\n\t<li>Cepheid's HBDC (High Burden Developing Country program). Sunnyvale (CA): Cepheid Subsidiary, Danaher Corporation; 2011 (<a href=\"https:\/\/www.cepheid.com\/en\/about\/global-access\">https:\/\/www.cepheid.com\/en\/about\/global-access<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Silva DS. Ethical and equity considerations regarding the potential future implementation of HIV\/AIDS novel diagnostics. In: Updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340190\">https:\/\/apps.who.int\/iris\/handle\/10665\/340190<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Rutherford GW, Anglemyer A, Easterbrook PJ, Horvath T, Vitoria M, Penazzato M et al. Predicting treatment failure in adults and children on antiretroviral therapy: a systematic review of the performance characteristics of the 2010 WHO immunologic and clinical criteria for virologic failure. AIDS. 2014;28(Suppl. 2):S161-9.<\/li>&#13;\n\t<li>Chow EP, Read TR, Chen MY, Fehler G, Bradshaw CS, Fairley CK. Routine CD4 cell count monitoring seldom contributes to clinical decision-making on antiretroviral therapy in virologically suppressed HIV-infected patients. HIV Med. 2015;16:196-200.<\/li>&#13;\n\t<li>Hyle EP, Sax PE, Walensky RP. Potential savings by reduced CD4 monitoring in stable patients with HIV receiving antiretroviral therapy. JAMA Intern Med. 2013;173:1746-8.<\/li>&#13;\n\t<li>Duncan CJ, Schmid ML, Schwab U, Price DA, Ong E. Futility of CD4+ monitoring in HIV-1 patients with CD4+ cell count above 350 cells\/|il on suppressive antiretroviral therapy. AIDS. 2014;28:2638-9.<\/li>&#13;\n\t<li>World Health Organization. Dried blood spot samples can be used for HIV-1 viral load testing with most currently available viral load technologies: a pooled dad meta-analysis and systematic review. In: Updated recommendations on HIV prevention, infant diagnosis, antiretroviral initiation and monitoring. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340190\">https:\/\/ apps.who.int\/iris\/handle\/10665\/340190<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Phillips A, Shroufi A, Vojnov L, Cohn J, Roberts T, Ellman T et al. Sustainable HIV treatment in Africa through viral load-informed differentiated care. Nature. 2015;528:S68-76.<\/li>&#13;\n\t<li>Fong Y, Markby J, Andreotti M, Beck I, Bourlet T, Brambilla D. Diagnostic accuracy of dried plasma spot specimens for HIV-1 viral load testing: a systematic review and meta-analysis. J Acquir Immune Defic Syndr. In press.<\/li>&#13;\n\t<li>Surveillance of HIV drug resistance in populations initiating antiretroviral therapy (pre­treatment HIV drug resistance). Geneva: World Health Organization; 2014 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/112802\">https:\/\/apps. who.int\/iris\/handle\/10665\/112802<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Surveillance of HIV drug resistance in children newly diagnosed with HIV by early infant diagnosis. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/259732\">https:\/\/apps.who.int\/iris\/ handle\/10665\/259732<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>HIV drug resistance surveillance in countries scaling up pre-exposure prophylaxis. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/336543\">https:\/\/apps.who.int\/iris\/handle\/10665\/336543<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>urveillance of HIV drug resistance in adults receiving ART (acquired HIV drug resistance). Geneva: World Health Organization; 2014 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/112801\">https:\/\/apps.who.int\/iris\/handle\/10665\/112801<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Laboratory-based survey of acquired HIV drug resistance using remnant viral load specimens. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/342053\">https:\/\/apps.who.int\/iris\/ handle\/10665\/342053<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Consolidated HIV strategic information guidelines: driving impact through program monitoring and management. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/331697\">https:\/\/apps. who.int\/iris\/handle\/10665\/331697<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Consolidated HIV strategic information guidelines: driving impact through program monitoring and management. Web Annex C. Additional indicators. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/331697\">https:\/\/apps.who.int\/iris\/handle\/10665\/331697<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Zash R, Jacobson DL, Diseko M, Mayondi G, Mmalane M, Essex M et al. Comparative safety of dolutegravir-based or efavirenz-based antiretroviral treatment started during pregnancy in Botswana: an observational study. Lancet Glob Health. 2018;6:e804-10.<\/li>&#13;\n\t<li>Zash R, Holmes L, Diseko M, Jacobson D, Mayondi G, Isaacson A et al. Update on neural tube defects with antiretroviral exposure in the Tsepamo study, Botswana. 23rd International AIDS Conference, virtual, 6-10 July 2020 (<a href=\"https:\/\/www.natap.org\/2020\/IAC\/IAC_112.htm\">https:\/\/www.natap.org\/2020\/IAC\/ IAC_112.htm<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Zash R, Holmes L, Diseko M, Jacobson DL, Brummel S, Mayondi G et al. Neural-tube defects and antiretroviral treatment regimens in Botswana. N Engl J Med. 2019;381:827-40.<\/li>&#13;\n\t<li>Vannappagari V, Thorne C. Pregnancy and neonatal outcomes following prenatal exposure to dolutegravir. J Acquir Immune Defic Syndr. 2019;81:371.<\/li>&#13;\n\t<li>Antiretroviral Pregnancy Registry interim report for 1 January 1989 through 31 July 2020. Wilmington (NC): Registry Coordinating Center; 2020 (<a href=\"http:\/\/www.APRegistry.com\">www.APRegistry.com<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Blencowe H, Kancherla V, Moorthie S, Darlison MW, Modell B. Estimates of global and regional prevalence of neural tube defects for 2015: a systematic analysis. Ann N Y Acad Sci. 2018;1414:31-46.<\/li>&#13;\n\t<li>Zaganjor I, Sekkarie A, Tsang BL, Williams J, Razzaghi H, Mulinare J et al. Describing the prevalence of neural tube defects worldwide: a systematic literature review. PLoS One. 2016;11:e0151586<\/li>&#13;\n\t<li>Phillips AN, Bansi-Matharu L, Venter F, Havlir D, Pozniak A, Kuritzkes DR et al. Updated assessment of risks and benefits of dolutegravir versus efavirenz in new antiretroviral treatment initiators in sub-Saharan Africa: modelling to inform treatment guidelines. Lancet HIV. 2020;7:e193-200.<\/li>&#13;\n\t<li>Raesima MM, Ogbuabo CM, Thomas V, Forhan SE, Gokatweng G, Dintwa E et al. Dolutegravir use at conception - additional surveillance data from Botswana. N Engl J Med. 2019;381:885-7.<\/li>&#13;\n\t<li>Pereira GFM, Kim A, Jalil EM, Fonseca FF, Shepherd BE, Veloso VG et al. Dolutegravir and pregnancy outcomes in women on antiretroviral therapy in Brazil: a retrospective national cohort study. Lancet HIV. 2021;8:e33-41.<\/li>&#13;\n\t<li>Bengtson AM, Myer L, Abrams EJ, Jao J, Cu-Uvin S. INSTIs and weight gain in pregnancy. Lancet HIV. 2020;7:e663-5.<\/li>&#13;\n\t<li>Zash R, Caniglia E, Diseko M, Mayondi G, Mabuta J, Luckett R et al. Maternal weight and adverse pregnancy outcomes among women on ART at conception. 28th Conference on Retroviruses and Opportunistic Infections, virtual, 3 June-3 November 2021 (<a href=\"https:\/\/www.croiconference.org\/abstract\/maternal-weight-and-adverse-pregnancy-outcomes-among-women-on-art-at-conception\">https:\/\/ www.croiconference.org\/abstract\/maternal-weight-and-adverse-pregnancy-outcomes-among-women-on-art-at-conception<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Zash R, Caniglia E, Mayondi G, Diseko M, Mabuta J, Jacobson D et al. The risk of gestational hypertension with use of dolutegravir at conception. 28th Conference on Retroviruses and Opportunistic Infections, virtual, 3 June-3 November 2021 (<a href=\"https:\/\/www.croiconference.org\/abstract\/the-risk-of-gestational-hypertension-with-use-of-dolutegravir-at-conception\">https:\/\/ www.croiconference.org\/abstract\/the-risk-of-gestational-hypertension-with-use-of-dolutegravir-at-conception<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Hoffman RM, Ziemba L, Brummel S, Chinula L, Nematadzira TG, Nakayiwa F et al. Antepartum weight gain and adverse pregnancy outcomes in IMPAACT 2010. 28th Conference on Retroviruses and Opportunistic Infections, virtual, 3 June-3 November 2021 (<a href=\"https:\/\/www.croiconference.org\/abstract\/antepartum-weight-gain-and-adverse-pregnancy-outcomes-in-impaact-2010\">https:\/\/www.croiconference.org\/abstract\/antepartum-weight-gain-and-adverse-pregnancy-outcomes-in-impaact-2010<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO implementation tool for monitoring the toxicity of new antiretroviral and antiviral medicines in HIV and viral hepatitis programmes. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/273053\">https:\/\/apps.who.int\/iris\/handle\/10665\/273053<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li><a href=\"http:\/\/ClinicalTrials.gov\">ClinicalTrials.gov<\/a> Identifier: NCT03033836, Dolutegravir plus tenofovir\/lamivudine or emtricitabine in HIV-1 infected transgender women (TRANSViiV). Bethesda (MD): National Library of Medicine; 2019 (<a href=\"https:\/\/clinicaltrials.gov\/ct2\/show\/NCT03033836\">https:\/\/clinicaltrials.gov\/ct2\/show\/NCT03033836<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Collins ICS, Gibb D, Judd A. On behalf of the CHIPS Steering Committee. Safety and effectiveness of dolutegravir (DTG) in children and adolescents with HIV in the UK\/Ireland. 22nd International AIDS Conference, Amsterdam, Netherlands, 23-27 July 2018.<\/li>&#13;\n\t<li>HEP drug interactions [online database]. Liverpool: University of Liverpool; 2021 (<a href=\"http:\/\/www.hep-druginteractions.org\">http:\/\/ www.hep-druginteractions.org<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Prevailing against pandemics by putting people at the centre. Geneva: UNAIDS; 2020 (<a href=\"https:\/\/www.unaids.org\/sites\/default\/files\/media_asset\/prevailing-against-pandemics_en.pdf\">https:\/\/www.unaids.org\/sites\/default\/files\/media_asset\/prevailing-against-pandemics_ en.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Global action plan on HIV drug resistance 2017-2021. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255883\">https:\/\/apps.who.int\/iris\/handle\/10665\/255883<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Bertagnolio S, Hermans L, Jordan MR, Avila-Rios S, Iwuji C, Derache A et al. Clinical impact of pretreatment human immunodeficiency virus drug resistance in people initiating nonnucleoside reverse transcriptase inhibitor-containing antiretroviral therapy: a systematic review and meta-analysis. J Infect Dis. 2020;jiaa683.<\/li>&#13;\n\t<li>De Castro N, Marcy O, Chazallon C, Messou E, Eholie S, N'takpe J-B et al. Standard dose raltegravir or efavirenz-based antiretroviral treatment for patients co-infected with HIV and tuberculosis (ANRS 12 300 Reflate TB 2): an open-label, non-inferiority, randomised, Phase 3 trial. Lancet Infect Dis. 2021;21:813-22.<\/li>&#13;\n\t<li>Guidelines for the treatment of malaria. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/162441\">https:\/\/apps.who.int\/iris\/handle\/10665\/162441<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Neant N, Solas C. Drug-drug interactions potential of direct-acting antivirals for the treatment of chronic hepatitis C virus infection. Int J Antimicrob Agents. 2020;56:105571.<\/li>&#13;\n\t<li>Smolders EJ, Jansen AM, Ter Horst PG, Rockstroh J, Back DJ, Burger DM. Viral hepatitis C therapy: pharmacokinetic and pharmacodynamic considerations: a 2019 update. Clin Pharmacokinet. 2019;58:1237-63.<\/li>&#13;\n\t<li>Guidelines for the psychosocially assisted pharmacological treatment of opioid dependence. Geneva: World Health Organization; 2009 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/43948\">https:\/\/apps.who.int\/iris\/ handle\/10665\/43948<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Medical eligibility criteria for contraceptive use. 5th ed. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/181468\">https:\/\/apps.who.int\/iris\/handle\/10665\/181468<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Scarsi KK, Darin KM, Chappell CA, Nitz SM, Lamorde M. Drug-drug interactions, effectiveness, and safety of hormonal contraceptives in women living with HIV. Drug Safety. 2016;39:1053-72.<\/li>&#13;\n\t<li>Prevention and control of noncommunicable diseases: guidelines for primary health care in low resource settings. Geneva: World Health Organization; 2012 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/76173\">https:\/\/apps.who.int\/ iris\/handle\/10665\/76173<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Patel P, Song I, Borland J, Patel A, Lou Y, Chen S et al. Pharmacokinetics of the HIV integrase inhibitor S\/GSK1349572 co-administered with acid-reducing agents and multivitamins in healthy volunteers. J Antimicrob Chemother. 2011;66:1567-72.<\/li>&#13;\n<\/ol>","title":"References","nid":542,"vid":2720,"created":1631629434,"changed":1632681941,"field_content_type":{"tid":1,"name":"Content","class":"content"}}