{"body":"<p>WHO gratefully acknowledges the contributions of many individuals and organizations to update these consolidated guidelines. This update consolidates relevant WHO guidance published between 2016 and 2021. Those who contributed to the development of guidelines published during this time frame are acknowledged in the respective source documents.<\/p>&#13;\n&#13;\n<h5>External peer review<\/h5>&#13;\n&#13;\n<p>WHO thanks the following individuals who provided high-level peer review: <strong>Mohamed Chakroun <\/strong>(Infectious Diseases at Fattouma Bourguiba Teaching Hospital, Tunisia), <strong>Tom Ellman <\/strong>(Médecins Sans Frontières, South Africa), <strong>Thuy Le <\/strong>(Duke University, USA and Viet Nam), <strong>Imelda Mahaka <\/strong>(Pangea AIDS Trust, Zimbabwe), <strong>Lynne Mofenson <\/strong>(National Institutes of Health, USA), <strong>Irene Mukui <\/strong>(DNDi Africa regional office, Kenya), <strong>Nittaya Phanuphak <\/strong>(Institute of HIV Research and Innovation, Thailand), <strong>George Siberry <\/strong>(USAID and National Institutes of Health, USA), <strong>Annette Sohn <\/strong>(Treat Asia, Bangkok, Thailand), <strong>Omar Sued <\/strong>(Fundación Huésped, Argentina), <strong>Carlos Toledo <\/strong>(United States Centers for Disease Control and Prevention, USA), <strong>Kristine Torjesen <\/strong>(FHI360, USA) and <strong>Anna Turkova <\/strong>(MRC Clinical Trials Unit at University College of London, United Kingdom).<\/p>&#13;\n&#13;\n<h5>External contributors<\/h5>&#13;\n&#13;\n<p>WHO also acknowledges the voluntary contributions of <strong>Stephen Connor <\/strong>(Worldwide Hospice Palliative Care Alliance, United Kingdom), <strong>Julia Downing <\/strong>(International Children's Palliative Care Network, United Kingdom), <strong>Richard Harding <\/strong>(King's College, London), <strong>Eric Krakauer <\/strong>(Harvard Medical School, USA), <strong>David Spencer <\/strong>(Southern African HIV Clinician's Society, South Africa) and <strong>Pham Thi Vân Anh <\/strong>(Hai Phong University of Medicine and Pharmacy, Viet Nam), who provided writing support for the section on palliative care for people living with HIV. WHO also acknowledges the contributions of <strong>David Back, Alison Boyle, Sara Gibbons, Saye Khoo<\/strong> and <strong>Fiona Marra<\/strong> (University of Liverpool, United Kingdom), as well as <strong>Catia Marzolini <\/strong>(University Hospital Basel, Switzerland), for developing and providing technical input for the drug–drug interactions in Chapter 4. In addition, WHO acknowledges the contributions of the WHO Global HIV Quality of Care Technical Working Group members, who provided writing support and technical input for section 7.12.In addition, WHO acknowledges the contributions of the WHO Global HIV Quality of Care Technical Working Group members who provided writing support and technical input for the quality of HIV care services, section 7.12<\/p>&#13;\n&#13;\n<h5>WHO staff and consultants<\/h5>&#13;\n&#13;\n<p><strong>Overall coordination <\/strong><\/p>&#13;\n&#13;\n<p><strong>Nathan Ford <\/strong>and <strong>Marco Vitoria <\/strong>(Department of Global HIV, Hepatitis and Sexually Transmitted Infections Programmes) coordinated the overall consolidation process with <strong>Ajay Rangaraj <\/strong>(Department of Global HIV, Hepatitis and Sexually Transmitted Infections Programmes) and <strong>Cadi Irvine <\/strong>(consultant, Department of Global HIV, Hepatitis and Sexually Transmitted Infections Programmes) under the leadership of <strong>Meg Doherty <\/strong>(Director, Department of Global HIV, Hepatitis and Sexually Transmitted Infections Programmes).<\/p>&#13;\n&#13;\n<h5>WHO headquarters<\/h5>&#13;\n&#13;\n<p>Department of Global HIV, Hepatitis and Sexually Transmitted Infections Programmes<\/p>&#13;\n&#13;\n<p>The following technical leads consolidated updates to chapters: <strong>Silvia Bertagnolio, Nathan Ford, Muhammad Jamil, Martina Penazzato, Ajay Rangaraj, Françoise Renaud<\/strong><strong>, Michelle Rodolph, Marco Vitoria <\/strong>and <strong>Lara Vojnov. <\/strong>The following individuals provided technical review and content inputs: <strong>Wole Ameyan, Rachel Baggaley, Shona Dalal, Philippa Easterbrook, Boniface Dongmo Nguimfack, Cheryl Johnson, Olufunmilayo Lesi, Daniel Low-Beer, Niklas Luhmann, Morkor Newman Owiredu, Annette Verster, Teodora Wi <\/strong>and <strong>Lorenzo Witherspoon. <\/strong>Administrative support was provided by <strong>Dorcas Appiah Agbogla, Jasmin Leuterio, Martine Metral, Laurent Poulain, Danilo Salvador <\/strong>and <strong>Mehdi Zoubeidi. Adriana De Putter <\/strong>and <strong>Jerome Peron <\/strong>managed the budget and supported commissioning processes. <strong>Yann Siegenthaler <\/strong>provided website support.<\/p>&#13;\n&#13;\n<p>The following consultants also contributed to developing the guidelines: <strong>David Breuer <\/strong>edited the text and <strong>400 Communications Ltd. <\/strong>did the design and layout. <strong>Christopher Duncombe <\/strong>provided writing support. Technical input was provided by <strong>Hiwot Haile-Selassie, Ivy Kasirye, Virginia Macdonald, Clarice Pinto <\/strong>and <strong>Robin Schaefer. <\/strong><\/p>&#13;\n&#13;\n<p>Other WHO departments that contributed to these guidelines<\/p>&#13;\n&#13;\n<p><strong>Annabel Baddeley, Nazir Ismail, Avinash Kanchar, Alexei Korobitsyn <\/strong>and <strong>Cecily Miller <\/strong>(Global TB Programme); <strong>Neerja Chowdhary <\/strong>and <strong>Tarun Dua <\/strong>(Department of Mental Health and Substance Abuse); <strong>Nigel Rollins <\/strong>(Department of Maternal, Newborn, Child and Adolescent Health); <strong>Nathalie Broutet <\/strong>(Department of Sexual and Reproductive Health and Research); <strong>Taskeen Khan <\/strong>and <strong>Juana Willumsen <\/strong>(Department for Management of Noncommunicable Diseases, Disability, Violence and Injury Prevention); <strong>Saurabh Jain <\/strong>(Department of Control of Neglected Tropical Diseases); and <strong>Andrea Bosman <\/strong>(Global Malaria Programme).<\/p>&#13;\n","title":"Acknowledgements","nid":504,"vid":3000,"created":1631011224,"changed":1693903487,"field_content_type":{"tid":1,"name":"Content","class":"content"}}