{"body":"<p>WHO does not recommend pre-test counselling. Instead, programmes should provide concise pre-test information for individuals receiving HIV testing services, their families and their partners in a process that provides relevant information and answers clients' questions. Box 2.1 summarizes the core approaches and strategies of a pre-test service delivery package. With the introduction of additional approaches to HIV testing services, including HIV self-testing and partner services (especially provider-assisted referral and social network-based approaches), tailored, client-centred messaging has become more frequently given priority <em>(2). <\/em><\/p>&#13;\n&#13;\n<p>See Chapter 3 of the <em>Consolidated guidelines on HIV testing services, 2019 (1), <\/em>which describes in detail the key considerations for mobilizing demand and implementing effective pre-test services, information and messaging.<\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5><strong>Box 2.1.<\/strong> Pre-test service delivery package: core approaches and strategies<\/h5>&#13;\n&#13;\n<p><strong>Enabling environment <\/strong><\/p>&#13;\n&#13;\n<ul><li>Protecting confidentiality<\/li>&#13;\n\t<li>Preventing social harm, stigma, discrimination and criminalization<\/li>&#13;\n\t<li>Empowering communities<\/li>&#13;\n\t<li>Ensuring appropriate age-of-consent policy<\/li>&#13;\n<\/ul><p><strong>Mobilization platforms for creating demand <\/strong><\/p>&#13;\n&#13;\n<ul><li>Peer-delivered, participatory and community-led approaches, such as using peer educators, community groups and faith-based programmes<\/li>&#13;\n\t<li>Digital tools based on HIV testing services approach, setting and context, including social media, text messages, mHealth, eHealth mass media and other digital media, including short videos<\/li>&#13;\n<\/ul><p><strong>Mobilization strategies for creating demand<\/strong><\/p>&#13;\n&#13;\n<ul><li>Targeted promotions, advertisements and messaging related to the attributes of a specific HIV testing service, such as unique setting or option, late-night or weekend hours<\/li>&#13;\n\t<li>Educational programmes (for example, drama, sport-based and faith-centred)<\/li>&#13;\n\t<li>Counselling strategies (for example, motivational messages)<\/li>&#13;\n\t<li>Couples-oriented counselling and partner services (including provider-assisted referral and social network-based approaches).<\/li>&#13;\n<\/ul><p><strong>Pre-test information and messages<\/strong><\/p>&#13;\n&#13;\n<ul><li>Benefits of testing and of available prevention and treatment services<\/li>&#13;\n\t<li>Explanation of issues and services for those receiving ART seeking further testing, as relevant<\/li>&#13;\n\t<li>Opportunity to ask questions. <strong>Screening (as relevant) <\/strong><\/li>&#13;\n\t<li>Risk-based screening: for example, providing for self-assessment of risk to prompt testing or, in settings with a low burden of HIV infection, offering HIV testing services to people who, when asked, report risky behaviour or concern about potential exposure<\/li>&#13;\n\t<li>Symptoms and coinfection screening: for example, for TB, sexually transmitted infections and viral hepatitis<\/li>&#13;\n\t<li>Screening for indicator conditions<\/li>&#13;\n<\/ul><div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: <em>Consolidated guidelines on HIV testing services, 2019 (1).<\/em><\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">¹ Often called “therapeutic alliance counselling”, this focuses on the relationship between client and provider and on mutually agreed upon goals, assignment of tasks mutually perceived to be effective and relevant, and developing a bond between client and counsellor based on relationship and trust.<\/div>&#13;\n<\/div>&#13;\n","title":"2.3.1 Pre-test services","nid":483,"vid":2690,"created":1630675987,"changed":1632397534,"field_content_type":{"tid":1,"name":"Content","class":"content"}}