{"body":"<p>Low energy intake combined with increased energy demands from HIV infection <em>(258-260)<\/em> and related opportunistic and other infections may lead to HIV-related weight loss and wasting. In addition, an altered metabolism, reduced appetite and higher incidence of diarrhoea may lower nutrient intake and absorption and lead to nutrient losses. These effects may all be compounded in low-income, food-insecure contexts. Low body mass (BMI less than 18.5 kg\/m² for adults), weight loss and wasting in children are all independent risk factors for HIV disease progression and mortality <em>(261,262).<\/em> Nutritional assessment (anthropometry, clinical and dietary assessment), counselling and support should be an integral component of HIV care and conducted at enrolment in care and monitored across the care continuum. Malnourished people with HIV, especially in food-insecure contexts, may require food supplements in addition to ART to support nutritional recovery. Weight loss or failure to regain or maintain a healthy weight at any stage of HIV infection, including while receiving ART, should trigger further assessment and appropriate interventions.<\/p>&#13;\n&#13;\n<p><strong>Nutrition for children living with HIV<\/strong><\/p>&#13;\n&#13;\n<p>For infants and young children, ensuring optimal feeding, including exclusive breastfeeding for the first six months of life, followed by complementary feeding and breastfeeding through at least 24 months, within the context of HIV is important in all settings in which the prevalence of HIV is high and diarrhoea, pneumonia and undernutrition are common causes of infant and child mortality. Guidance on nutritional care for people living with HIV is summarized in section 6A of WHO's Essential nutrition actions: mainstreaming nutrition through the life-course <em>(263).<\/em><\/p>&#13;\n&#13;\n<p>Nutritional assessment is essential to identify malnutrition and growth faltering early. Infants and children should undergo initial nutritional assessment (evaluation of nutritional status, diet and symptoms) and then be weighed and have height measured at each visit and monitored with reference to WHO or national growth curves. Growth monitoring should also be integrated into the assessment of response to ART <em>(264).<\/em> If poor growth is identified, then further assessment should be performed to determine the cause and appropriate response planned. WHO guidelines <em>(265)<\/em> provide details on nutritional interventions.<\/p>&#13;\n","title":"6.16 Nutritional care and support","nid":579,"vid":2443,"created":1632150431,"changed":1632155609,"field_content_type":{"tid":1,"name":"Content","class":"content"}}