{"body":"<p>As ART is scaled up, the emergence of significant population-level HIV drug resistance to NNRTIs and NRTIs has become a global concern. HIV drug resistance is associated with poor clinical outcomes and reduced effectiveness of ARV drugs, threating the effectiveness of ART and sustained reductions in HIV-related morbidity and mortality.<\/p>&#13;\n&#13;\n<p>The 2019 WHO global report on HIV drug resistance <em>(11)<\/em> documented a high prevalence of pretreatment HIV drug resistance to EFV and\/or NVP among adults initiating first-line ART, exceeding 10% in several low- and middle-income countries in all regions of the world. The overall prevalence of pretreatment HIV drug resistance to EFV and\/or NVP was more than twice as high (p ≤ 0.0001) among people starting first-line ART reporting previous ARV drug exposure (21%, 95% CI 15-29%) versus people without previous ARV drug exposure (8%, 95% CI 6-10%). Moreover, the prevalence of EFV and\/or NVP resistance was twice as high among women (12%, 95% CI 9-15%) as among men (8%, 95% CI 6-10%).<\/p>&#13;\n&#13;\n<p>The clinical impact of HIV drug resistance is significant. A recent systematic review and meta-analysis concluded that people initiating NNRTI-based ART with pretreatment HIV drug resistance are about three times more likely to experience viral non-suppression (OR 3.07, 95% CI 2.40-3.94), to acquire new resistance mutations (OR 2.45; 95% CI 1.70-3.52) and discontinue or switch ART (OR 3.25; 95% CIW 1.86-5.67) as those without pretreatment HIV drug resistance <em>(12).<\/em> These data informed WHO's guidelines on the public health response to pretreatment HIV drug resistance <em>(8),<\/em> which recommend that countries move away from NNRTI-based first-line ART when national surveys show levels of pretreatment HIV drug resistance at or above &gt;10%. Globally, increasing high levels of pretreatment HIV drug resistance to NNRTI among adults initiating ART emphasize the need to fast-track the transition to DTG-based first-line ART regimens.<\/p>&#13;\n&#13;\n<p>The emergence of resistance among children is also concerning. The 2019 WHO HIV drug resistance report <em>(11)<\/em> showed that more than half of the treatment-naive infants newly diagnosed with HIV in several sub-Saharan African countries had HIV that was resistant to NNRTIs <em>(11).<\/em> Levels of resistance to NRTIs were also high, ranging from 2% to 26%. The high levels of pretreatment HIV drug resistance among children ≤18 months old underscore the need to accelerate access to child-friendly non-NNRTI-based ART formulations and to rationally sequence ARV drug regimens.<\/p>&#13;\n&#13;\n<p>The 2019 WHO global report also documented a high prevalence of acquired drug resistance among people receiving NNRTI-based ART with unsuppressed viral load from several low-and middle-income countries. The prevalence of NNRTI resistance ranged from 50% to 97%, and resistance to the most commonly used NRTIs ranged from 21% to 91% <em>(11).<\/em> The high prevalence of HIV drug resistance among people with unsuppressed viral load receiving NNRTI-based first-line ART demonstrates the degree to which NNRTI-based regimens are compromised for people failing treatment, indicating the need for rapid switch to second-line ART when viral load &gt;1000 copies\/mL is detected. The high levels of resistance to tenofovir and dual resistance to tenofovir and 3TC or FTC among individuals receiving ART with unsuppressed viral load support the need for careful considerations around the selection of NRTI backbone when transitioning from TLE to TLD.<\/p>&#13;\n&#13;\n<p>Resistance to DTG is currently generally low, and efforts to prevent the emergence of resistance to this drug should be given priority. WHO recommends that programmes monitor levels of resistance to integrase inhibitors in populations starting ART and among people for whom ART has failed. In addition, as countries scale up PrEP, monitoring for resistance at the population level becomes increasingly important, and WHO developed guidance to support countries in this effort <em>(13).<\/em> The integration of HIV drug resistance prevention, monitoring and response is an essential component of successful ARV drug stewardship, and routine, standardized surveys of HIV drug resistance should be integrated into every national HIV plan (Box 8.1).<\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5><strong>Box 8.1<\/strong> WHO recommendations to countries to prevent, monitor and respond to HIV drug resistance<\/h5>&#13;\n&#13;\n<p>WHO recommends that countries include the following priority activities in their national HIV strategic plan for the purpose of planning and budgeting and for inclusion in their funding requests:<\/p>&#13;\n&#13;\n<ul><li>developing a national action plan on HIV drug resistance, which should be integrated into the national HIV strategic plan and should be in accordance with the five strategic objectives of the global action plan on HIV drug resistance <em>(14)<\/em>;<\/li>&#13;\n\t<li>annually monitor quality-of-care indicators (early warning indicators) of HIV drug resistance with accompanied appropriately locally tailored response to gaps in service delivery identified by this process;<\/li>&#13;\n\t<li>periodic surveys of acquired HIV drug resistance in populations receiving ART (adults and children);<\/li>&#13;\n\t<li>periodic surveys of pretreatment HIV drug resistance among infants newly diagnosed with HIV and younger than 18 months of age;<\/li>&#13;\n\t<li>periodic surveys of pretreatment HIV drug resistance among adults initiating (or reinitiating) ART; and<\/li>&#13;\n\t<li>periodic surveys of drug resistance among people testing HIV positive and exposed to PrEP.<\/li>&#13;\n<\/ul><\/div>&#13;\n","title":"8.7 HIV drug resistance","nid":627,"vid":2742,"created":1632393967,"changed":1632909472,"field_content_type":{"tid":2,"name":"Content-Menulist","class":"content-menulist"}}