{"body":"<h5>Introduction<\/h5>&#13;\n&#13;\n<p>Buruli ulcer, caused by Mycobacterium ulcerans, is largely a health problem among poor people in remote rural areas of sub-Saharan Africa and is the third most common mycobacterial disease after TB and leprosy <em>(86,87).<\/em> Nearly 50% of the people affected are younger than 15 years, live in remote rural areas and have little or no access to health services <em>(88).<\/em><\/p>&#13;\n&#13;\n<h5>Buruli ulcer and HIV<\/h5>&#13;\n&#13;\n<p>Areas of sub-Saharan Africa in which Buruli ulcer is endemic also have a high prevalence of HIV, with adult prevalence rates between 1% and 5% <em>(89).<\/em> Preliminary evidence suggests that HIV infection may increase the risk of Buruli ulcer disease <em>(90-92).<\/em> Prevalence studies in Benin, Cameroon and Ghana showed that people with Buruli ulcer were 3-8 times more likely to be living with HIV than those without Buruli ulcer <em>(90,92).<\/em> HIV may affect the clinical presentation of the severity of Buruli ulcer disease, with a reported increased incidence of multiple larger and ulcerated Buruli ulcer lesions among people living with HIV. Buruli ulcer is more common among people living with HIV with low CD4 cell counts, and the size of the Buruli ulcer lesions may increase with decreasing CD4 cell counts <em>(91-96).<\/em><\/p>&#13;\n&#13;\n<p>Buruli ulcer may occur in the context of immune reconstitution inflammatory syndrome after initiating ART <em>(97).<\/em><\/p>&#13;\n&#13;\n<h5>Diagnosis<\/h5>&#13;\n&#13;\n<p>In an area of known endemicity, an experienced health-care worker can usually diagnose Buruli ulcer on clinical grounds (86). Molecular detection of <em>M. ulcerans<\/em> by PCR is used to confirm the diagnosis <em>(89,98).<\/em> If PCR is not available, any of the following or a combination may be used: direct smear examination, PCR, histopathology and culture (not for diagnosis and treatment). For ulcerative lesions, at the start of antibiotic treatment, swabs should be taken from the undermined edges of the ulcer for direct smear examination, culture and PCR. Swabs should also be taken at the end of antibiotic treatment (if the lesion has not healed or surgery is indicated) to enable analysis of the response to treatment. For non-ulcerative lesions, before the start of antibiotic treatment, a fine-needle aspirate should be taken from the estimated centre of the lesion for microbiological analysis (direct smear examination, PCR and culture). Other procedures that can be used to obtain specimens include punch and surgical biopsy if histopathological analysis is strongly required. WHO guidance for obtaining specimens for laboratory confirmation is available <em>(99).<\/em><\/p>&#13;\n&#13;\n<p>Common differential diagnoses include tropical phagedenic ulcer, necrotizing fasciitis, venous ulcer (especially among older people), diabetic ulcer, sickle-cell disease-related ulcers, yaws, cutaneous TB, leprosy, cutaneous leishmaniasis and malignant skin ulcer <em>(86).<\/em><\/p>&#13;\n&#13;\n<h5>Treatment consideration<\/h5>&#13;\n&#13;\n<p>The current recommended antibiotic treatment for Buruli ulcer is a combination of rifampicin with clarithromycin or moxifloxacin <em>(4).<\/em> DTG-based ART is recommended as a preferred first-line regimen for adults, adolescents and children living with HIV who are initiating ART, as recommended for those without Buruli ulcer disease. Because of the pharmacokinetic interaction with rifampicin, it is recommended that the dose of DTG be increased to 50 mg twice daily when both drugs are used concomitantly. The use and management of alternative first-line and second-line regimens should also follow the same principles adopted for people living with HIV without Buruli ulcer disease (see Chapter 4). Clarithromycin and EFV interact to significantly reduce the dose of clarithromycin, potentially reducing its effectiveness and increasing the risk of toxicity (skin rash). Rifampicin and clarithromycin should therefore be used with caution when combined with EFV. The concentrations of most PIs are significantly reduced when combined with rifampicin and should therefore be avoided during antibiotic treatment of Buruli ulcer. If the person is already receiving a PI-based regimen, then the PI should be changed to DTG (with dose adjustment) as the preferred approach <em>(4).<\/em><\/p>&#13;\n&#13;\n<p>Collaboration with TB programmes at all levels is recommended, especially in areas such as coordinating drug procurement, using laboratory facilities and networks and monitoring for potential antibiotic resistance. Collaboration with HIV and AIDS programmes at all levels is important in managing people with Buruli ulcer, who may be living with HIV. A network of laboratories conducting high-performance PCR-based diagnosis of Buruli ulcer is essential in endemic African countries <em>(98).<\/em><\/p>&#13;\n&#13;\n<p>Box 6.4 lists the main treatment considerations for Buruli ulcer for people living with HIV.<\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5><strong>Box 6.4<\/strong> HIV and Buruli ulcer coinfection: guiding principles<\/h5>&#13;\n&#13;\n<ul><li>Everyone with Buruli ulcer should be offered high-quality facility-based HIV testing and counselling.<\/li>&#13;\n\t<li>Combination antibiotic treatment for Buruli ulcer should begin before starting ART and given for eight weeks.<\/li>&#13;\n\t<li>The recommended combination is rifampicin plus clarithromycin. The DTG dose needs to be adjusted because of drug-drug interaction with rifampicin, and this antibiotic regimen should be used with caution when used with ARV drug regimens containing EFV. An alternative antibiotic regimen is rifampicin plus moxifloxacin.<\/li>&#13;\n\t<li>Rapid ART initiation is recommended for everyone coinfected with Buruli ulcer and HIV, regardless of clinical stage and\/or CD4 cell count.<\/li>&#13;\n\t<li>Everyone coinfected with Buruli ulcer and HIV should be actively screened for TB before beginning Buruli ulcer treatment and before starting ART.<\/li>&#13;\n\t<li>Everyone coinfected with Buruli ulcer and HIV who has advanced HIV disease should be offered a package of care interventions including screening, treatment and\/or prophylaxis for major opportunistic infections, rapid ART initiation and intensified adherence support interventions.<\/li>&#13;\n\t<li>Programmes should implement a monitoring and reporting system to monitor and evaluate the outcomes of Buruli ulcer and HIV interventions.<\/li>&#13;\n<\/ul><div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Management of Buruli ulcer–HIV coinfection: technical update (100).<\/div>&#13;\n<\/div>&#13;\n<\/div>","title":"6.7 Buruli ulcer","nid":570,"vid":2462,"created":1632148757,"changed":1632225994,"field_content_type":{"tid":1,"name":"Content","class":"content"}}