{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendations (2021)<\/h5>&#13;\n&#13;\n<p><strong>People established on ART should be offered clinical visits every 3-6 months, preferably every six months if feasibleᵃ<\/strong> <em>(strongrecommendation, moderate-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p>ᵃ When routine clinical consultations are due, they should be coordinated with planned medicine pick-ups to reduce visit frequency.<\/p>&#13;\n&#13;\n<p><strong>People established on ART should be offered refills of ART lasting 3-6 months, preferably six months if feasibleᵃ<\/strong> <em>(strong recommendation, moderate- to low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">ᵇ ARV drug supply management should be strengthened to ensure the availability of ARV medicine and prevent stock-outs in the context of less frequent medication pick-ups<\/div>&#13;\n&#13;\n<div class=\"footer-links\"> <\/div>&#13;\n&#13;\n<div class=\"footer-links\">Source: Updated recommendations on service delivery for the treatment and care of people living with HIV (63)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background and rationale<\/h5>&#13;\n&#13;\n<p>In 2016, WHO recommended clinical visits every 3-6 months and dispensing ART lasting 3-6 months for people established on ART <em>(3).<\/em> Two distinct recommendations were made to underscore the point that clinical visits and medication pick-up should be considered separately. These recommendations have been broadly adopted by national guidelines, with clinical visits and medication pick-up every three months most commonly adopted according to country surveys <em>(51,96).<\/em><\/p>&#13;\n&#13;\n<p>A systematic review assessed the evidence on outcomes associated with different frequencies of clinical visits and refills of ART <em>(97).<\/em> The review identified three randomized trials and three observational studies comparing clinic visit frequency at three and six months and found no difference in retention in care (RR = 0.99, 95% CI 0.94-1.03, low-certainty evidence) or suppression of viral loads (RR = 1.02, 95% CI 0.86-1.21, low-certainty evidence). The review also identified three studies, including one randomized trial, comparing ART dispensing frequency and found no difference in retention in care (RR = 1.00, 95% CI 0.98-1.02, moderate-certainty evidence); suppression of viral loads at six months was marginally reduced in one study <em>(35)<\/em> but similar in the other two studies <em>(55,98).<\/em> One study across six African countries reported that children and adolescents who transitioned to multi-month prescribing maintained favourable outcomes in terms of death, retention, adherence, immunosuppression and suppression of viral loads <em>(51).<\/em><\/p>&#13;\n&#13;\n<h5>Benefits and harm<\/h5>&#13;\n&#13;\n<p>For people living with HIV who are established on ART, a frequency of clinical visits and dispensing of ART of 3-6 months is associated with improved outcomes compared with monthly schedules. The certainty of the evidence was low to moderate. Some of the evidence supporting these recommendations came from observational studies with methodological limitations, and there was important variability in outcomes across studies. No harm was identified.<\/p>&#13;\n&#13;\n<h5>Feasibility, cost and cost-effectiveness<\/h5>&#13;\n&#13;\n<p>Many countries have adopted the previous WHO recommendation of clinic visits and ART dispensing every 3-6 months, demonstrating feasibility across a diversity of settings <em>(51,96).<\/em> WHO has also recommended reducing client contact with health services as a way to maintain essential health services during periods of service disruption <em>(99).<\/em> Differentiated service delivery for HIV treatment, including reduced visit frequency and increased ART refills, saves substantial patient travel costs and greatly reduces the time required to receive ART, including time spent on transport, waiting in the queue or having a clinic visit <em>(100).<\/em> Reducing the visit frequency also reduces health system costs, making this a cost-saving intervention.<\/p>&#13;\n&#13;\n<h5>Equity and acceptability<\/h5>&#13;\n&#13;\n<p>A review of relative patient preferences among adults living with HIV found that, compared with monthly drug refills, people living with HIV preferred longer intervals but showed no strong preference for three-month compared with six-month refill frequency <em>(67).<\/em> The Guideline Development Group judged that providing the option of less frequent health service interaction has the potential to increase equity by improving opportunities to access care for vulnerable and mobile populations.<\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>Reducing the frequency of drug dispensing requires adequate drug supply and the possibility for appropriate storage for clients, including for community ART delivery. Consideration should be given to harmonize and optimize scheduling while ensuring patient choice and linkage to other key services, including viral load and other laboratory investigations and dispensing of medications for TB preventive treatment and chronic conditions. Extended refills should be considered for children older than two years when the dose is adjusted less frequently <em>(21),<\/em> since younger children need to attend health services for routine services such as immunization. Additional models of community support may need to consider clinic visits for certain groups at greater risk of facing adherence challenges and those at increased risk of other conditions as a result of complications from pregnancy, such as members of key populations, adolescents and pregnant and postpartum women as well as individuals or groups requiring special care to prevent or treat pregnancy-related risks, illness and death.<\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Evidence is needed on outcomes associated with less frequent clinical visits and\/or drug refills (beyond six months) for various populations. In particular, there are contexts in which annual clinical visits are the standard of care and may both benefit clients and reduce costs for health systems.<\/p>&#13;\n","title":"7.5.3 Frequency of clinical visits and ART pick-up","nid":601,"vid":2606,"created":1632231155,"changed":1632285465,"field_content_type":{"tid":1,"name":"Content","class":"content"}}