{"body":"<p>Monitoring and evaluation of HIV care and treatment helps programme managers to assess the effectiveness and uptake of interventions and establishes links between services along the cascade starting with HIV diagnostic testing and subsequently linking to treatment and care for HIV and associated conditions. As countries adopt and implement these guidelines, monitoring and evaluation frameworks and systems will need to collect and analyse information to support the implementation and uptake of new recommendations. Robust and actionable information measuring ART programme functioning is essential to identify and characterize the gaps and bottlenecks in programme performance and to adequately respond and address them. Patient monitoring systems that link and communicate with one another are needed to track people receiving care as they move between clinics and districts over time and to ensure retention in care. As programmes mature, monitoring of individual- and national-level outcomes, including new HIV diagnoses, ART coverage, viral suppression, mortality, survival, toxicity and adverse reactions and the emergence and transmission of drug-resistant HIV becomes increasingly essential to assess the quality and impact of programmes and to further contribute to their optimization over time.<\/p>&#13;\n&#13;\n<p>Data on HIV testing and treatment outcomes can be collected in many ways, including routinely reported data from everyone across all facilities (census) or from sentinel sites; district health information systems; population-based surveys; case surveillance data; observations from cohorts of people living with HIV; and periodic evaluation. Programme input and processes can also be monitored through facility surveys or updated lists of service availability; documenting the availability and training of human resources; and monitoring the availability of HIV medicines and diagnostics at various levels of the health system.<\/p>&#13;\n&#13;\n<p>In considering how best to collect critical patient and programme data, efforts should be made to review current monitoring systems and to link, to the extent possible, the monitoring of TB, ART and conditions related to advanced HIV disease, including the addition of quality-of-care indicators relevant to the emergence and transmission of drug-resistant HIV (early warning indicators of HIV drug resistance) into routine health information systems. Special surveys can be considered when data collected through routine monitoring systems are insufficient to answer specific questions or if the routine monitoring system does not yield reliable information.<\/p>&#13;\n&#13;\n<p>Involving civil society in monitoring and evaluation activities is also critical to better understand successes and failures, especially in assessing the determinants, perceptions, values and experiences of people living with HIV, key populations and the broader community in accessing and using services.<\/p>&#13;\n","title":"8.1 Introduction","nid":621,"vid":2644,"created":1632393959,"changed":1632394167,"field_content_type":{"tid":1,"name":"Content","class":"content"}}