{"body":"<div class=\"new_recommend \">Several WHO-recommended health programming practices can improve the accessibility and efficiency of HIV testing services in clinical and community settings, such as integrating HIV testing services with other testing and health services, decentralizing HIV testing services to primary health care facilities and outside the health facilities in the community and task sharing of HIV testing service responsibilities to increase the role of trained lay providers.<\/div>&#13;\n&#13;\n<h5>Integration<\/h5>&#13;\n&#13;\n<p>Integration is the co-location and sharing of services and resources across different health areas and includes offering HIV testing, prevention, treatment and care services alongside other relevant health services. WHO recommends integrating HIV services, including HIV testing services, with a range of other relevant clinical services, such as those for TB, viral hepatitis, sexually transmitted infections, maternal and child health, sexual and reproductive health, primary health care, key population programmes such as harm-reduction programmes for people who inject drugs and, in priority countries, voluntary medical male circumcision programmes. The primary purpose of such integration is to make HIV testing services more convenient for people attending health facilities for other reasons and to increase the uptake of HIV testing. Integration is appropriate in all epidemic settings and is especially important where the HIV prevalence is high and should be designed according to the focus populations and context.<\/p>&#13;\n&#13;\n<h5>Decentralization<\/h5>&#13;\n&#13;\n<p>Decentralization of HIV testing services refers to providing HIV testing services at peripheral health facilities such as primary health care facilities and outside health facilities in the community. Decentralization of HIV testing services may be appropriate in both high-prevalence and low-prevalence settings. Providing HIV testing in places closer to people's homes may reduce transport costs and the waiting times experienced in central hospitals and thereby increase uptake. For example, community-based HIV testing services may be more attractive for men, young people and key populations, who are otherwise less likely to test in facilities <em>(3). <\/em>Close collaboration between community programmes conducting HIV testing and nearby health facilities and health-care providers is likely to improve rates of early enrolment in care. Linkage for ART and care services should be provided as quickly as possible, ideally in all decentralized sites and programmes.<\/p>&#13;\n&#13;\n<p>Decentralization of HIV testing services may not always be appropriate or acceptable to potential users. In some settings, centralized HIV services may provide greater anonymity than neighbourhood services for key populations or others who fear stigma and discrimination. In some low-prevalence settings, decentralizing HIV testing services may be inefficient and costly. Context, needs, service gaps and overall costs and benefits should be weighed to determine the extent and manner of decentralizing HIV testing services.<\/p>&#13;\n&#13;\n<h5>Task sharing<\/h5>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2015)<\/h5>&#13;\n&#13;\n<p><strong>Lay providers who are trained and supervised to use rapid diagnostic tests can independently conduct safe and effective HIV testing services <\/strong> <em>(strong recommendation, moderate-certainty evidence). <\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Consolidated guidelines on HIV testing services, 2015 (26).<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<p>Many countries continue to face shortages of trained health workers. Task sharing - the rational redistribution of tasks from types of health-care providers with longer training to types with shorter training - is a pragmatic response to health workforce shortages. Task sharing seeks to increase the effectiveness and efficiency of the available personnel and thus enable the existing workforce to provide HIV testing services to more people.<\/p>&#13;\n&#13;\n<p>Trained lay providers and peer workers can support task sharing. A lay provider is defined as any person who performs functions related to health-care delivery and has been trained to deliver specific services but has received no formal professional or paraprofessional certificate or tertiary education degree. Lay providers can be trained to deliver all testing services, including pre-test information, performing HIV rapid diagnostic tests, interpreting test results and reporting HIV status, offering post-test counselling and supporting linkage to prevention, treatment and care services. Peers can be trained to function as lay providers.<\/p>&#13;\n&#13;\n<p>WHO recommends that trained and supervised lay providers be able to provide HIV testing services, both in the community and in health facilities. A test-for-triage approach using single rapid diagnostic tests in the community or HIV self-testing with linkage to further testing at facilities can support the role of trained lay providers and community-based HIV testing services.<\/p>&#13;\n&#13;\n<p>For further details, see Chapter 7, which includes a strong recommendation on task sharing of specimen collection and point-of-care testing with non-laboratory personnel when professional staffing capacity is limited.<\/p>&#13;\n","title":"2.6 Strategies to make HIV testing services accessible","nid":494,"vid":2080,"created":1630676300,"changed":1631013964,"field_content_type":{"tid":1,"name":"Content","class":"content"}}