{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2016)<\/h5>&#13;\n&#13;\n<p><strong>Programmes should provide community support for people living with HIV to improve retention in HIV care<\/strong> <em>(strong recommendation, low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p>The following community-level interventions have demonstrated benefit in improving retention in care:<\/p>&#13;\n&#13;\n<ul><li><strong>a package of community-based interventions'¹<\/strong> <em>(children: low-certainty evidence; adults: very low-certainty evidence);<\/em><\/li>&#13;\n\t<li><strong>adherence clubsᵇ<\/strong> <em>(moderate-certainty evidence);<\/em> and<\/li>&#13;\n\t<li><strong>extra care for high-risk people<\/strong> <em>(very-low-certainty evidence).<\/em><\/li>&#13;\n<\/ul><div class=\"footer\">&#13;\n<div class=\"footer-links\">&#13;\n<p>ᵃ Patient advocates, treatment and peer support interventions providing adherence and psychosocial support in the community.<\/p>&#13;\n&#13;\n<p>ᵇ Peer support, distribution of ARV drugs and assessment by non-clinical or lay health-care providers.<\/p>&#13;\n&#13;\n<p>Source: <em>Consolidated guidelines on the use<\/em> <em>of<\/em><em> antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach - second edition (3)<\/em><\/p>&#13;\n<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>Disengagement from care undermines programme and patient outcomes. Data from programmes across sub-Saharan Africa shows that, five years after starting ART, almost a fifth (19%) had stopped ART and 15-20% had died <em>(4,143).<\/em> Retention in ART programmes is a major challenge in all settings and across populations, specifically children and adolescents, postpartum women and men <em>(144).<\/em> Multiple factors may play a role in disengagement from care, including male sex, unemployment, lower educational status, advanced HIV disease, poor adherence, nondisclosure, distance from a clinic and lack of understanding of the need for lifelong care <em>(145).<\/em><\/p>&#13;\n&#13;\n<h5>Rationale and supporting evidence<\/h5>&#13;\n&#13;\n<p>A systematic review identified seven studies (one individual randomized controlled trial, one cluster-randomized controlled trial and five cohort studies) that evaluated community-level interventions to strengthen retention in HIV care: a package of community-based interventions, adherence support clubs and providing extra care for high-risk patients <em>(146).<\/em> A strong recommendation was made despite low-certainty evidence because the balance of benefit greatly outweighed the potential harm, the degree of acceptability to people living with HIV and the programmatic benefits of implementing interventions that result in positive patient and programmatic outcomes.<\/p>&#13;\n&#13;\n<h5>Package of community-based interventions<\/h5>&#13;\n&#13;\n<p>Community-based interventions identified as benefitting retention in HIV care included: support centred on the needs of the individual, counselling and psychosocial support by lay adherence counsellors or patient advocates and family and peer support. Lay counsellors or patient advocates assisted with linking health facilities with communities, providing counselling and patient-centred support and visiting people in their home environment. One cohort study included children and adolescents (younger than 16 years) and demonstrated significantly increased retention at 36 months <em>(147).<\/em><\/p>&#13;\n&#13;\n<h5>Adherence clubs<\/h5>&#13;\n&#13;\n<p>A systematic review identified one cohort study evaluating how facility-based adherence clubs affected loss to follow-up or death at 40 months, with a significant reduction compared with standard care <em>(148).<\/em> More recent studies have reported outcomes of adherence clubs that are equivalent to or better than standard care, including for adolescents and postpartum women<em>(25,55,149,150).<\/em><\/p>&#13;\n&#13;\n<h5>Extra care for people with advanced HIV disease<\/h5>&#13;\n&#13;\n<p>The systematic review identified one cohort study from Kenya that evaluated how nurses and non-clinical health-care workers providing weekly or biweekly contact with people with advanced HIV disease (defined in the study as CD4 count &lt;100 cells\/mm³) affected mortality <em>(151).<\/em> These patients met a non-clinical health-care worker for brief assessment and were referred to a nurse where necessary, in addition to peer support and distribution of ART every two months and a yearly follow-up review with a clinician. Long-term follow-up and death were significantly reduced at 40 months. A trial from the United Republic of Tanzania and Zambia found that people with advanced HIV disease who were given early adherence support together with diagnostics for TB and cryptococcal meningitis had better retention and survival than those receiving standard care <em>(152).<\/em><\/p>&#13;\n&#13;\n<h5>Cost and cost-effectiveness<\/h5>&#13;\n&#13;\n<p>The cost of implementing community-level interventions varies by setting and depends on whether community-based health programmes are already established. Generally, costs related to training and remunerating lay health-care providers are much less than the cost of care provided at the facility level and care provided by health-care workers. Costs related to community support, peer support and support by patient advocates are often related to training and orienting these cadres and support groups.<\/p>&#13;\n&#13;\n<h5>Equity and acceptability<\/h5>&#13;\n&#13;\n<p>A qualitative evidence synthesis highlighted key interventions that were acceptable in improving retention <em>(153).<\/em> These included lay health-care workers providing support (moderate certainty), especially if they were also living with HIV; family and friend support (moderate certainty); mobile health interventions (moderate certainty) and developing positive and non-judgemental relationships with those implementing the intervention (moderate certainty).<\/p>&#13;\n&#13;\n<h5>Population considerations<\/h5>&#13;\n&#13;\n<p><strong>Pregnant and breastfeeding women<\/strong><\/p>&#13;\n&#13;\n<p>For pregnant women living with HIV, the transition from antenatal care and maternal, newborn and child health services to ART care is a potential point for loss to follow-up. A systematic review identified 10 studies (one cluster-randomized controlled trial, three individual randomized controlled trials and six cohort studies) that evaluated interventions to improve postpartum retention of women living with HIV <em>(154).<\/em> Most of the studies reported outcomes in the immediate postpartum period. Moderate-certainty evidence supported using phone calls and SMS messaging to improve retention in the early postpartum period (6-10 weeks), but long term outcomes were not reported. Evidence on the cost-effectiveness of interventions to improve retention in care of postpartum women is also very limited. Several reviews report positive effects of various mHealth approaches and associated technologies are low cost <em>(155-158).<\/em><\/p>&#13;\n&#13;\n<p>The period of transition from maternal, newborn and child health services to HIV care clinics is often a critical point in which many women and their infants discontinue care. Several countries are implementing interventions with evidence of benefit, including assigning district-level focal points, active patient tracing and financial support for transport. Many programmes are implementing community-based interventions: peer support such as mothers-to-mothers programmes and peer adolescent support groups for adolescent pregnant women living with HIV. Structured counselling sessions and telephone reminders may also potentially support the process of transition.<\/p>&#13;\n&#13;\n<p>An increasing number of women living with HIV who become pregnant are clinically stable on ART and access their care through a differentiated ART delivery model. While they are pregnant and during the early postpartum period, these women require additional health-care visits. They should have the choice to continue receiving their ART through the differentiated ART delivery model or to have their ART delivery integrated within their maternal, newborn and child health care. Notably, additional criteria are specific to pregnant and breastfeeding women who choose to access ART in models outside their maternal, newborn and child health care (Box 7.4) <em>(21).<\/em><\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5><strong>Box 7.4<\/strong> Additional eligibility criteria specific to pregnant and breastfeeding women for accessing differentiated ART delivery models outside clinic care<\/h5>&#13;\n&#13;\n<ul><li><strong>Women clinically established on ART when conceiving:<\/strong> already accessing the differentiated ART delivery model plus at least one viral load test of &lt;1000 copies\/mL in the past three months and accessing antenatal care.<\/li>&#13;\n\t<li><strong>Women initiating ART during pregnancy:<\/strong> since a woman initiating treatment during pregnancy will only become eligible to enter a differentiated ART delivery model in the postpartum period, an HIV-negative result for her infant with a NAT at six weeks and evidence of accessing infant follow-up care are additional requirements.<\/li>&#13;\n<\/ul><\/div>&#13;\n&#13;\n<p><strong>Children<\/strong><\/p>&#13;\n&#13;\n<p>Successful treatment of children, especially younger children, requires that caregivers understand the importance of adherence and retention in care. Several factors affect adherence and retention in care, including appropriate ARV drug formulations, centralized paediatric care, adequate psychosocial support and effectively disclosing HIV status to children.<\/p>&#13;\n&#13;\n<p>WHO recommends age-appropriate disclosure to children <em>(159).<\/em> Other solutions include: supporting caregivers to attend for regular follow-up by providing adherence counselling and appointment reminders; psychosocial support to address issues of stigma and fear; assisted disclosure - caregiver buddy support on the disclosure process and reinforcing to caregivers the importance of disclosing to the child, which can begin early with age-appropriate messaging and tools.<\/p>&#13;\n&#13;\n<p><strong>Adolescents<\/strong><\/p>&#13;\n&#13;\n<p>Frequent clinic visits, fear of stigma, time spent waiting for services and having to miss school discourages adolescents' engagement in care and may lead to poor adherence and disengagement from care <em>(120,160).<\/em> Negative attitudes of health-care workers, concerns about privacy and confidentiality and limited opportunity to discuss their concerns also act as barriers to retention for young people. Distance to facilities and out-of-pocket expenses may restrict engagement. Service delivery models beyond the facility that support adolescents in engaging in care, such as peer-based interventions and community-based services, should be considered. Young people value peer interventions highly. Adolescent-friendly health services should be implemented to improve quality (see section 7.11).<\/p>&#13;\n&#13;\n<p>Consider:<\/p>&#13;\n&#13;\n<ul><li>providing adolescent services at specific times or in separate areas with flexible appointment systems that accommodate school hours;<\/li>&#13;\n\t<li>providing comprehensive services that address multiple needs, including psychosocial support and sexual and reproductive health; and<\/li>&#13;\n\t<li>closely monitoring adolescents' engagement in care, rapidly and proactively following up and implementing strategies for re-engagement.<\/li>&#13;\n<\/ul><p><strong>Men<\/strong><\/p>&#13;\n&#13;\n<p>A systematic review of 31 studies found that men had a 46% increased hazard of death while receiving ART compared with women <em>(11).<\/em> This is partly explained by the fact that men tend to be diagnosed later and are more likely to start ART late. Men in settings with a high burden of HIV infection and men from key populations are consistently less likely to know their HIV status than women. In 2021, WHO issued a policy brief highlighting the need to improve coverage of HIV testing among men. This policy brief emphasizes that, in settings with a high burden of HIV infection, efforts are needed to test more men in both general and key populations. In settings with a low burden of HIV infection, HIV testing services should give priority to men from key populations; men with sexually transmitted infections; men with confirmed or suspected TB; men whose partners have HIV; and men who have HIV-related symptoms or indicator conditions <em>(161).<\/em><\/p>&#13;\n&#13;\n<p>In several settings, initiatives to improve men's engagement in care have focused on engaging them in services for preventing mother-to-child transmission. Innovative service delivery models are essential to improve men's access to HIV care services and ART initiation. Programmes need to routinely disaggregate data by sex to better monitor access to and outcomes of treatment for both men and women.<\/p>&#13;\n&#13;\n<p><strong>Key populations<\/strong><\/p>&#13;\n&#13;\n<p>Specific consideration, especially in settings in which people are criminalized because of their behaviour or identity, requires delivery community and peer-based options to support people to retain care.<\/p>&#13;\n&#13;\n<p><strong>People in prison and other closed settings<\/strong><\/p>&#13;\n&#13;\n<p>Implementing safety measures to assure the continuity of care is critical, such as providing two months of ART to people who move back into the community to address issues such as housing, health insurance and health-care.<\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>No single model of community or peer support works in all settings, and programmes need to adapt such interventions to the local context. Some clients may choose not to receive services in the community because of concern about stigma and discrimination. Community interventions require linkage with health facilities for smooth transfer and referral, when necessary, and strategic planning and resourcing for sustainability. Community-level programmes still need to be integrated into national health sector plans in many settings.<\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Implementation research and evaluation of the different models of community-level support in different contexts are necessary to further guide programmes. Effective strategies are needed to support transitioning across care-delivery points for men, postpartum women, adolescents and children. Further data on the cost of implementing community-level interventions in different settings will guide national policy.<\/p>&#13;\n","title":"7.6.1 Retention in care","nid":604,"vid":2886,"created":1632231573,"changed":1640197232,"field_content_type":{"tid":1,"name":"Content","class":"content"}}