{"body":"<p>HBV vaccination. Universal infant and perinatal HBV vaccination remains the key strategy for preventing mother-to-child transmission and controlling the HBV epidemic. Although high uptake of infant vaccination has been achieved, leading to substantial decreases in incidence in recent years, HBV birth-dose vaccination is being implemented by less than half of countries. The risk of HBV infection may be higher for adults living with HIV, and therefore everyone newly diagnosed with HIV should be screened for HBsAg and anti-HBs to identify those with chronic HCB infection and propose vaccination if non-immune, especially among high-risk groups such as people who inject drugs and gay men and other men who have sex with men. People living with HIV may respond more poorly to HBV vaccine, especially those with a low CD4 cell count. A schedule using four double (40 u.g) doses of the vaccine may provide a higher protective anti-HBs titre than the regular three 20 u.g dose schedule.<\/p>&#13;\n&#13;\n<p>Treatment. In the absence of treatment, HIV coinfection profoundly influences the course of HBV infection, including more rapid progression to cirrhosis and hepatocellular carcinoma, higher liver-related mortality and decreased treatment response compared with people who do not have HIV. All people newly diagnosed with HIV should therefore be screened for HBsAg and vaccinated if HBsAg negative and non-immune (HbsAB &lt;10 IU\/L). The recommended NRTI drugs for ART - TDF with 3TC or FTC - are also active against HBV. Fortunately, TDF, a drug widely included in ART regimens, is also the most effective drug for long-term treatment of HBV, leading to sustained HBV viral suppression, reversal of cirrhosis and fibrosis and reduction in HBV-related mortality. WHO guidelines recommend using TDF or entecavir for the long-term treatment of people with chronic HBV infection <em>(77).<\/em> All people coinfected with HIV and HBV should therefore receive a TDF-based ART regimen in combination with 3TC (or FTC), as the NRTI backbone of an ART regimen, regardless of stage of disease or HBV DNA level. HIV treatment among people coinfected with HBV without using TDF in the regimen may lead rarely to flares of HBV because of ART-associated immune reconstitution. If ARV drugs need to be changed because of HIV drug resistance or toxicity, then TDF with 3TC or FTC should be continued together with the new ARV drugs. Similarly, abrupt treatment discontinuation of TDF or 3TC, may be associated with HBV reactivation, hepatic flares and, in rare cases, hepatic decompensation.<\/p>","title":"6.5.4 Managing HIV and HBV coinfection","nid":567,"vid":2431,"created":1632148431,"changed":1632154100,"field_content_type":{"tid":1,"name":"Content","class":"content"}}