{"body":"<p>Despite increases in the number of HIV tests conducted every year, 19% of the people living with HIV are unaware of their status and, in many settings, HIV testing services are not sufficiently focused <em>(19). <\/em>In many settings with high treatment and coverage rates, poorly targeted HIV testing services continue to miss people living with HIV who are at greatest risk and do not know their status. These include key populations globally and, in settings with a high burden of HIV infection in southern Africa, men, adolescents and young people (15-24 years old). These realities require new focus and new approaches to reach people with undiagnosed HIV early in their infection. WHO's 2019 HIV testing services guidelines responds to this changing face of the HIV epidemic (1). They support the development and scale-up of evidence-informed HIV testing services approaches in facilities and in community settings for those who need HIV testing, prevention and treatment services.<\/p>&#13;\n&#13;\n<p>Countries need to adopt a strategic mix of service delivery approaches to achieve equitable access to HIV testing services, based on the local context, the nature of the epidemic, priority populations and gaps and available resources. The national HIV testing services plan should facilitate diagnosing as many people living with HIV as early as possible and give priority to reaching the population groups with higher HIV risk in which the gap in knowledge of HIV status is greatest. Once diagnosed, HIV testing services should support effective linkage to appropriate post-test services. People living with HIV who learn their status without adequate support may not link to care or may be lost to follow-up.<\/p>&#13;\n&#13;\n<p>Focused HIV testing services approaches are needed, especially in resource-limited settings <em>(1). <\/em>HIV testing services can be optimized by giving priority to new innovative approaches such as HIV self-testing and partner services, including provider-assisted referral (index testing) and social network-based HIV testing services approaches and focusing them on specific health services, priority populations and geographical settings. Optimized facility-based HIV testing services remain an important approach, especially in settings with a high burden of HIV infection. In addition, community-based testing can effectively reach key populations and other priority groups with a range of delivery models such as through community-based fixed sites or mobile outreach in hotspots and community sites such as parks, bars, clubs, cruising sites and saunas and at events, places of worship, workplaces and educational establishments or through home-based HIV testing services. Test for triage can be used in community-based HIV testing services using trained lay providers or peers and a single rapid diagnostic test and then referring and linking all people with a reactive test result to appropriate HIV prevention, care and treatment services (see also Chapter 7 on linkage from HIV testing to enrolment in care).<\/p>&#13;\n&#13;\n<p>For certain population groups, retesting is recommended (see Box 2.4). The primary goal of retesting should be to enable those who have previously tested HIV-negative to stay HIV-negative and to identify those who have become HIV-positive as early as possible so that they can start treatment. Retesting among people who are HIV-negative or of unknown status has two key purposes: (1) monitoring the effectiveness of HIV prevention interventions and (2) identifying and treating new HIV infections as early as possible when prevention efforts fail. Globally, most people who have an HIV-negative test will not need retesting (1).<\/p>&#13;\n&#13;\n<p>In low-HIV-burden settings, retesting all pregnant and postpartum women during pregnancy is not advised. In high-HIV-burden settings, retesting is advised for all pregnant women with an unknown or HIV-negative status during late pregnancy (third trimester). Catch-up testing is needed if the first test or retest is missed or delayed. High-HIV-burden countries could consider an additional retest in the postpartum period for specific districts or regions with high HIV burden or incidence, women from key populations or who have a partner with HIV who does not have suppressed viral loads.<\/p>&#13;\n&#13;\n<p>See Chapter 7 of the <em>Consolidated guidelines on HIV testing services, 2019 (1), <\/em>which describes in detail the strategic planning considerations for effective and efficient HIV testing services.<\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5><strong>Box 2.4<\/strong> Suggested optimal retesting frequency for various population groups<\/h5>&#13;\n&#13;\n<p><strong>All settings <\/strong><\/p>&#13;\n&#13;\n<p>Only specific groups of people in high-HIV-burden settings or individuals with HIV-related risks need post-test counselling messages encouraging retesting at the appropriate intervals. WHO guidance recommends annual retesting for:<\/p>&#13;\n&#13;\n<ul><li>all sexually active individuals in high-HIV-burden settings; and<\/li>&#13;\n\t<li>people who have ongoing HIV-related risks in all settings, including:<\/li>&#13;\n<\/ul><p>- key populations, defined as men who have sex with men, people in prison or closed settings, people who inject drugs, sex workers and transgender people;<\/p>&#13;\n&#13;\n<p>- country- or epidemic-specific risk groups such as men and adolescent girls and young women in east and southern Africa; and<\/p>&#13;\n&#13;\n<p>- people with a known HIV-positive partner.<\/p>&#13;\n&#13;\n<p>Retesting in special groups: in certain situations, individuals who have been tested for HIV in the past can be retested. These include:<\/p>&#13;\n&#13;\n<p>- individuals presenting with a diagnosis or receiving treatment for sexually transmitted infections or viral hepatitis;<\/p>&#13;\n&#13;\n<p>- individuals with a confirmed or presumptive TB diagnosis;<\/p>&#13;\n&#13;\n<p>- outpatients presenting with clinical conditions or symptoms indicative of HIV; and<\/p>&#13;\n&#13;\n<p>- individuals with recent HIV risk exposure.<\/p>&#13;\n&#13;\n<p>More frequent retesting, that is, every 3-6 months, may be warranted based on individual risk factors and as part of broader HIV prevention interventions, such as individuals taking PrEP who require quarterly HIV testing or key populations who present to services with a sexually transmitted infection.<\/p>&#13;\n&#13;\n<p><strong>Retesting for pregnant and postpartum women <\/strong><\/p>&#13;\n&#13;\n<p><strong>High-HIV-burden settings <\/strong><\/p>&#13;\n&#13;\n<p>Retest all pregnant women with unknown or HIV-negative status in late pregnancy, at the third-trimester visit. If either the first test or retest is missed or delayed, catch-up testing is needed.<\/p>&#13;\n&#13;\n<p>An additional retest for women of unknown or HIV-negative status in the postpartum period can be considered. Countries could consider an additional postpartum test in specific districts or provinces with high HIV burden or incidence and among women from a key population or who have partners with HIV who do not have suppressed viral loads.<\/p>&#13;\n&#13;\n<p><strong>Low-HIV-burden settings <\/strong><\/p>&#13;\n&#13;\n<p>Retest pregnant women with unknown or HIV-negative status who are in serodiscordant relationships, whose partner does not have suppressed viral loads on ART or have other known ongoing HIV risk in late pregnancy - at a third-trimester visit. If either the first test or retest is missed or delayed, catch-up testing is needed.<\/p>&#13;\n&#13;\n<p>An additional retest for women of unknown or HIV-negative status in the postpartum period can be considered among women from key populations or who have partners with HIV who do not have suppressed viral loads. Countries could also consider an additional postpartum test in specific districts or provinces.<\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Consolidated guidelines on HIV testing services, 2019 (1).<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n","title":"2.4.6 Strategic planning for HIV testing services","nid":491,"vid":2693,"created":1630676170,"changed":1632407020,"field_content_type":{"tid":1,"name":"Content","class":"content"}}