{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2016)<\/h5>&#13;\n&#13;\n<p><strong>Electronic communication can be considered to transfer test results and reduce delays in acting on the results of infant diagnosis and other essential laboratory tests<\/strong> <em>(conditional recommendation, low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach – second edition (3)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<p>The decentralization of HIV care to lower levels of the health system has enabled expanded access to treatment and improved outcomes. One challenge to delivering care at peripheral facilities has been to ensure the rapid and reliable turnaround of laboratory results. Lack of efficient sample transport systems can result in delays in or losses of results, which in turn can delay clinical decision-making.<\/p>&#13;\n&#13;\n<p>Although this can be partly overcome by using technologies such as point-of-care devices or rapid tests that provide results on the same day as specimen collection, if these are unavailable, alternative approaches are needed to minimize delays in turnaround time of essential laboratory results, especially for infant diagnosis. SMS\/GSM\/GPRS printers represent a potential solution, whereby laboratories can transmit SMS\/GSM\/GPRS-based messages to the clinic site in real time via standard telecommunication networks. Several countries have well-established programmes using SMS\/GSM\/GPRS printers, including Kenya, Mozambique, Rwanda, South Africa, Zambia and Zimbabwe. Several other countries are in the implementation and pilot phases of SMS\/GSM\/GPRS printer use.<\/p>&#13;\n&#13;\n<h5>Rationale and supporting evidence<\/h5>&#13;\n&#13;\n<p>A systematic review was conducted focusing on the potential for electronic systems for delivering results to reduce the turnaround time of early infant HIV diagnostic test results <em>(425).<\/em> Mortality among infants living with HIV is highest during the first three months, and early HIV diagnosis and early ART can significantly reduce this risk <em>(426).<\/em> Turnaround times using traditional paper-based systems can extend to about two months, leading to loss to follow-up of mothers and their infants and increased infant mortality if treatment is delayed.<\/p>&#13;\n&#13;\n<p>The review identified 11 studies, all from Africa, and found that the use of SMS\/GPRS printers reduced the average turnaround time by 17 days (from 68 to 51 days), with several studies reporting a turnaround time of less than 20 days. The evidence was rated as low quality because of the absence of randomized study designs and lack of data on clinical impact. Because similar efficiency could possibly be obtained for other laboratory results, electronic systems for delivering results could be used for other tests such as CD4 count testing, viral load testing and other non-HIV-related testing.<\/p>&#13;\n&#13;\n<h5>Cost<\/h5>&#13;\n&#13;\n<p>No formal cost-effectiveness analysis was conducted. However, the Guideline Development Group judged that the cost of the intervention would be offset by the substantial health benefits related to earlier identification of HIV-positive infants.<\/p>&#13;\n&#13;\n<h5>Equity<\/h5>&#13;\n&#13;\n<p>The technology aims to improve access to results in rural settings and, as such, the Guideline Development Group judged that it would improve equity.<\/p>&#13;\n&#13;\n<h5>Feasibility<\/h5>&#13;\n&#13;\n<p>Feasibility has already been demonstrated by applying SMS\/GMS\/GPRS printers in a variety of settings.<\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>Adequate cellular phone network coverage, maintenance, troubleshooting and systems for ensuring a supply of sufficient credit and printer consumables are all key to ensuring coverage and uninterrupted service.<\/p>&#13;\n&#13;\n<p>Implementation should consider the need to ensure data security and patient confidentiality.<\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Further studies should assess the clinical impact of SMS\/GSM\/GPRS printers on loss to follow-up, mortality and morbidity. It would be useful to assess the utility and impact of using SMS\/ GSM\/GPRS printers and results return technologies for returning a range of laboratory results.<\/p>&#13;\n","title":"7.15 Laboratory connectivity ","nid":598,"vid":2634,"created":1632228204,"changed":1632323873,"field_content_type":{"tid":1,"name":"Content","class":"content"}}