{"body":"<h5>Determining treatment failure in the absence of viral load monitoring<\/h5>&#13;\n&#13;\n<p>If viral load monitoring is not available, clinical monitoring and CD4 cell count monitoring could be considered. However, immunological and clinical criteria have poor sensitivity and specificity to detect treatment failure, especially at higher CD4 cell counts, and more accurate immunological criteria have not yet been identified <em>(207).<\/em> In the absence of better criteria to predict treatment failure, using CD4 cell count and clinical assessment is important to identify those at the highest risk of disease progression and mortality. Countries should continue to scale up viral load testing as the preferred treatment monitoring approach.<\/p>&#13;\n&#13;\n<h5>Stopping CD4 monitoring where viral load testing is available<\/h5>&#13;\n&#13;\n<p>A systematic review identified 13 studies carried out in Asia, Africa, Europe, the United States of America and Australia and found that CD4 cell count declines among adults and children who have suppressed viral loads on ART are rare and mainly transient events that are mostly explained by non-HIV factors, such as concomitant immunosuppressive therapy. Overall, the evidence suggests that, for individuals established on ART who are monitored virologically, routine CD4 cell count monitoring adds little value and could be stopped. This recommendation is further supported by the substantial cost savings that could be gained from stopping routine CD4 cell count monitoring <em>(208-210).<\/em><\/p>&#13;\n&#13;\n<h5>Alternative specimen types for viral load testing when traditional plasma cannot be widely used<\/h5>&#13;\n&#13;\n<p>Although plasma specimens are the standard for viral load testing, their use is restricted by the limited ambient temperature stability of viral biomarkers in whole blood and plasma during storage and transport and the limited cold-chain availability between many health-care facilities in resource-limited settings. Many options are available to countries to support the scaling up of viral load testing, and suppliers include should these alternative options within their intended use claims and seek regulatory approval and WHO prequalification to support country scale-up and access to viral load testing.<\/p>&#13;\n&#13;\n<p><strong>Dried blood spot specimens<\/strong><\/p>&#13;\n&#13;\n<p>Dried blood spot specimens for HIV testing have been routinely used for collecting and shipping infant HIV diagnosis specimens for testing by PCR in centralized laboratories. They are beneficial since they do not require centrifuges, refrigerators or freezers at the specimen collection site, can be stored and transported for weeks at ambient temperature and require a simple finger-prick or heel-stick blood specimen that can be prepared by lower cadres of health-care facility staff. Similar benefits could be achieved by using dried blood spot specimens for viral load testing programmes in resource-limited settings.<\/p>&#13;\n&#13;\n<p>Dried blood spot specimens for viral load testing using nucleic acid-based detection methods use whole blood as the input specimen, which can result in extraction and detection of proviral DNA and intracellular RNA in addition to the primary biomarker target of free viral RNA circulating in the plasma. Together, this may result in over-quantification of the viral load result.<\/p>&#13;\n&#13;\n<p>A systematic review identified 43 studies that compared dried blood spot specimens to plasma specimens for viral load testing. Overall, the performance of dried blood spot specimens had acceptable sensitivity for identifying virological failure (&gt;85%) and specificity (&gt;80%) compared with a reference standard of the same assay testing using a matched plasma specimen at 1000 copies\/mL for most commonly used technologies (see Table 4.11) <em>(211).<\/em> Although this reduced sensitivity means that plasma specimens are preferred for viral load testing, modelling suggests that if viral load testing with dried blood spot specimens can be performed with reasonable sensitivity and specificity (&gt;85%), then the costs and outcomes are similar <em>(212).<\/em><\/p>&#13;\n&#13;\n<p>Dried blood spot specimens provide a way to improve the coverage and reach of viral load testing where the preparation and transport of plasma specimens may be limited by cold-chain requirements or transport challenges. However, limited progress has been made in ensuring the quality of using dried blood spot specimens for HIV viral load testing through international regulatory approval.<\/p>&#13;\n&#13;\n<p><strong>Dried plasma spot specimens<\/strong><\/p>&#13;\n&#13;\n<p>Dried plasma spot specimens for HIV testing are an alternative specimen type developed similarly to the well-established dried blood spot specimens that have been routinely used for collecting and shipping infant HIV diagnosis specimens for testing by PCR in centralized laboratories. These specimens use the same or similar filter paper as dried blood spot specimens for viral load or infant diagnosis, using plasma instead of whole blood. Although they require centrifugation or collection of plasma for spotting on the card, they can be stored and transported for weeks at ambient temperature. An advantage of dried plasma spot specimens is that plasma separation and use remove the detection and quantification of intracellular RNA and proviral DNA often observed with whole-blood specimens; however, the smaller input specimen volume may limit the perfect comparability with liquid plasma specimens.<\/p>&#13;\n&#13;\n<p>The results from 17 independent technical evaluations across 12 countries and looking at four commercially available technologies were included in a comprehensive meta-analysis that included almost 2000 paired dried plasma spot-plasma data points <em>(213).<\/em> The performance of dried plasma spot specimens across all technologies was comparable to using traditional liquid plasma. As expected, since the input specimen type, plasma, was used, limited upward and downward misclassification was observed. However, information focusing on the feasibility and operational best practices of using dried plasma spot specimens within viral load scale-up plans has been limited.<\/p>&#13;\n&#13;\n<p>Plasma separation cards and simple devices can support the expansion of viral load testing using plasma specimens. It is essential that suppliers include these alternative options within their intended use claims and seek regulatory approval and WHO prequalification to support country scale-up and access to viral load testing.<\/p>&#13;\n&#13;\n<h5>Implementation considerations for treatment monitoring<\/h5>&#13;\n&#13;\n<p>In settings where viral load monitoring is widely available, consideration could be given to more frequent viral load testing for children and adolescents who are at the highest risk viral failure and for whom monitoring of adherence might be particularly challenging <em>(3).<\/em><\/p>&#13;\n&#13;\n<p>Diagnostic tests are not of significant value unless the test results are used clinically. To create effective health services that provide optimal care and treatment to people living with HIV, programmes must revitalize and invest in the laboratory-clinical interface and ensure that the right training, tools and environment are available to improve the uptake and use of all diagnostic results in a timely manner <em>(3).<\/em> In addition, improving and ensuring adherence counselling is critical to supporting optimal patient care (see section 7.4).<\/p>&#13;\n&#13;\n<p>Further, ensuring that health-care providers are adequately trained to conduct timely viral load testing and take appropriate clinical actions when the viral load is high, such as intensified adherence support and possible regimen switches, will be critical <em>(3).<\/em><\/p>&#13;\n&#13;\n<p>Views expressed during a community consultation undertaken for these guidelines underscored the importance of improving literacy about viral load. It is generally understood that access to viral load gives clients a measure of understanding, control and motivation to adhere to and manage their HIV (3).<\/p>&#13;\n&#13;\n<p>CD4 cell count testing still has an important role to play since it remains the best predictor for disease status and immediate risk of death and thus should be used to identify those who have advanced HIV disease. Everyone entering or re-entering care should receive a CD4 cell count test at treatment baseline and as clinically indicated for people who are clinically unstable or have advanced HIV disease.<\/p>&#13;\n","title":"4.7.4 Other clinical and diagnostic considerations","nid":532,"vid":2306,"created":1631629138,"changed":1631807617,"field_content_type":{"tid":1,"name":"Content","class":"content"}}