{"body":"<p>HIV infection increases the prevalence and severity of skin and oral diseases, especially when the person's CD4 cell count declines below 200 cells\/mm³. As a result, skin and oral conditions affect up to 90% of adults and children with HIV in resource-limited settings <em>(51).<\/em> Adverse drug reactions of the skin are also 100 times more common among people living with HIV than among the general population, and their prevalence increases as immunodeficiency worsens. Immune reconstitution inflammatory syndrome occurs in 10-25% of people living with HIV starting ART. Cutaneous manifestations of immune reconstitution inflammatory syndrome, such as seborrhoeic dermatitis, anogenital herpes, acne, tinea, folliculitis, Kaposi's sarcoma, herpes zoster, genital warts, molluscum contagiosum and pityriasis versicolor, are common, occurring among up to 50% of people living with HIV commencing ART with a low CD4 cell count <em>(256).<\/em><\/p>&#13;\n&#13;\n<p>Skin and oral manifestations of HIV infection can aggravate stigma in some societies as physical signs in the form of skin diseases, such as papular pruritic eruption, that suggest the possibility of HIV infection could make the affected person more vulnerable to discrimination <em>(51).<\/em><\/p>&#13;\n&#13;\n<p>WHO guidelines <em>(257)<\/em> describe common HIV-related skin disorders based on the burden of disease among adults and children living with HIV and the availability of evidence and effective interventions. These are Kaposi's sarcoma, seborrhoeic dermatitis, papular pruritic eruption, eosinophilic folliculitis, tinea infections, herpes zoster, scabies, molluscum contagiosum, oropharyngeal candidiasis, Stevens-Johnson syndrome and toxic epidermal necrolysis.<\/p>&#13;\n&#13;\n<p>Certain systemic diseases, such as Kaposi's sarcoma, may initially be noted on the skin and may require urgent ART to reduce mortality. Others, while not always a major cause of mortality, can be a source of severe morbidity through, for example, itching that provokes scratching, secondary infections, disfigurement, sleep disturbance and mental stress. Candidiasis can cause pain on swallowing, limiting a person's ability to take ARV drugs.<\/p>&#13;\n&#13;\n<p>Because of a lack of services to promptly diagnose and manage skin and oral conditions, many people attempt to conceal the skin disease or avoid social contact. These could affect their health-seeking behaviour, negatively affecting their self-esteem and quality of life. Skin and oral conditions are one of the most common management problems faced by health-care workers caring for people living with HIV.<\/p>&#13;\n&#13;\n<p>In 2014, WHO released guidelines for treating common HIV-associated skin and oral conditions in low- and middle-income countries <em>(257).<\/em> They are applicable for all adults, pregnant women, adolescents and children living with HIV and recommend HIV testing for everyone with unknown HIV status presenting with the discussed skin conditions, and if the HIV status is known, they should be evaluated to initiate ART.<\/p>&#13;\n&#13;\n<p>ART is the initial treatment of choice for several of these conditions, such as Kaposi's sarcoma, papular pruritic eruption, eosinophilic folliculitis and molluscum contagiosum.<\/p>&#13;\n","title":"6.15 HIV-related skin and oral conditions","nid":578,"vid":2442,"created":1632150325,"changed":1632155496,"field_content_type":{"tid":1,"name":"Content","class":"content"}}