{"body":"<p>An updated systematic review and meta-analysis conducted for these guidelines (a summary report will be made available in the supplementary materials) reported data related to weight gain associated with ART regimens from 35 studies, with most of them reporting data at 48 weeks (28 studies). There was significantly higher weight gain after initiating a DTG + TAF + 3TC or FTC regimen than DTG associated with other ART drug backbones. Initiating DTG-based treatment also led to higher weight increases relative to NNRTI- and elvitegravir\/cobicistat-based regimens but was comparable to RAL and bictegravir-based regimens. In reports from clinical trials comparing initiation of DTG- to EFV-based treatment among adults living with HIV, the weight gain observed with DTG was an increase of about 2 kg over 96 weeks and 3 kg at 144 weeks relative to EFV. Greater weight gain with DTG when combined with TAF + 3TC or FTC relative to TDF, ABC and AZT + 3TC or FTC-based ARV drug backbones were more consistent between studies, since TAF led to higher weight gain relative to all comparison drugs. The relative weight gains observed with use of TAF-based drug backbone versus TDF and AZT-based drug backbones increased consistently over time, reaching differences of 4 kg and 5 kg at 144 weeks relative to TDF and AZT-based drug backbones, respectively. Both low CD4 and high HIV RNA were highly prognostic of higher weight gain, while the effects of sex on weight gain appear to be ethnicity dependent, with higher rates among African women compared with men. Reporting on serious adverse events of hyperglycaemia or diabetes was limited across studies and did not enable analysis. An expert think-tank convened by WHO in March 2020 concluded that more data were required to better document long-term body weight gains with DTG with and without TAF, including in different populations and geographical regions and how this relates to metabolic consequences <em>(132).<\/em> Box 4.8 describes the community perspectives on newer drugs and the associated risk of toxicity.<\/p>&#13;\n&#13;\n<h5>Specific considerations on DTG and weight gain in pregnancy<\/h5>&#13;\n&#13;\n<p>Unsuppressed viral load is the strongest risk factor for mother-to-child HIV transmission and adverse maternal and child clinical outcomes. Thus, the rapid scale-up of DTG to women living with HIV who are pregnant has the potential to further reduce mother-to-child HIV transmission and improve pregnancy outcomes in low- and middle-income countries, where the burden of HIV is greatest (see section 4.6.1). However, the effect of INSTIs, including DTG, on gestational weight gain and pregnancy outcomes is only beginning to emerge <em>(231).<\/em><\/p>&#13;\n&#13;\n<p>The Tsepamo birth outcomes surveillance study in Botswana evaluated the relationship between maternal weight (and weight gain) and adverse birth outcomes <em>(232).<\/em> Interestingly, the results showed that baseline weight was more strongly associated with adverse outcomes than weight gain during pregnancy and that low baseline weight (&lt;50 kg) was associated with increased risk of very preterm delivery (&lt;32 weeks) and very small for gestational age (&lt;3rd percentile) infants. High baseline weight (&gt;90 kg) was associated with increased risk of macrosomia (birth weight &gt;4000 g) and maternal hypertension. Baseline weight was not associated with perinatal death. Although DTG-based ART was associated with greater gestational weight gain than EFV-based ART, women receiving DTG-based ART had lower gestational weekly weight gain than pregnant women without HIV infection and below the second and third trimester gestation weekly weight gain recommended in pregnancy by the Institute of Medicine <em>(232).<\/em> The investigators also reported that the risk of maternal hypertension was higher among pregnant women receiving DTG compared with EFV regimens across all baseline weight categories <em>(233).<\/em> However, although gestational hypertension was more common among women on DTG at conception than women on EFV at conception, it was less common than among women without HIV.<\/p>&#13;\n&#13;\n<p>The VESTED study evaluated initiation of DTG ART, combined with either a TAF or TDF-based backbone, to EFV + TDF + FTC among pregnant women after the first trimester of pregnancy. DTG-based combinations had superior antiviral efficacy at delivery. Low weight gain was most common with EFV-based ART, and low weight gain was associated with a higher risk of any adverse pregnancy outcome and small-for-gestational-age infants <em>(234).<\/em> DTG-based ART, especially DTG + TAF + FTC versus DTG + TDF + FTC, was associated with higher weight gain than EFV-based ART, but none of the study arms had weight gain that met the Institute of Medicine-recommended weight gain in later pregnancy. There were no associations between high gestational weight gain and adverse pregnancy outcomes or low or high gestational weight gain and neonatal death.<\/p>&#13;\n&#13;\n<h5>Clinical considerations<\/h5>&#13;\n&#13;\n<p>The following are useful to consider:<\/p>&#13;\n&#13;\n<ul><li>adequate counselling on lifestyle and dietary changes for everyone gaining weight;<\/li>&#13;\n\t<li>using routine blood pressure to assess for hypertension, with special attention to the risk of hypertension during pregnancy;<\/li>&#13;\n\t<li>monitoring and treating metabolic parameters - glucose and lipid monitoring when routinely available; and<\/li>&#13;\n\t<li>monitoring weight and associated complications as part of routine or active toxicity monitoring (see Fig. 8.2) <em>(235).<\/em><\/li>&#13;\n<\/ul><div class=\"new_recommend \">&#13;\n<h5><strong>Box 4.8.<\/strong> Community perspectives on newer drugs and the associated risk of toxicity<\/h5>&#13;\n&#13;\n<p>Community perspectives on newer ARV drugs enable decision-makers to tailor guideline recommendations to place and person - and to improve the applicability of programmes in certain settings. Some of the concerns brought forward concerned the safety of using DTG among women of childbearing potential. It was reported that some women younger than 35 years are not receiving DTG and are being asked to stay on regimens based on EFV 600 mg. This is a cause for concern, since ensuring an adequate supply of EFV 600 mg in the future, the existing high pretreatment levels of drug resistance to NNRTIs and inequity of the efficacy of ART are key issues that need to be addressed and also highlight that assuring reliable contraception remains a challenge in many countries.<\/p>&#13;\n&#13;\n<p>The HIV community strongly desires to have access to a DTG-based regimen in preference to EFV 600 mg; this preference extends to EFV 400 mg, which has demonstrated better tolerability than EFV 600 mg. It was concluded that some of this attitude could be from having previously taken EFV 600 mg. The results of the session discussion <em>(132)<\/em> also included the expectation to identify alternatives to DTG for people who are unable to take this product and reiterated the need to review and update the HIV drug pipeline. Among other new ARV drug options, doravirine emerged as a possible candidate. There is, however, very limited information on the efficacy of doravirine, especially for children, pregnant women and those with high plasma viral load. Doravirine also cannot be used together with TB regimens containing rifampicin. The need for examining potential alternative regimens is indicated, especially those currently early in development.<\/p>&#13;\n&#13;\n<p>More research is needed with communities and advocacy groups to understand the metabolic, other health and social implications of potential weight gain. The early response from communities and women enrolled in studies who experienced weight gain while taking DTG was that weight gain is largely a viewed as a favourable outcome but that they desired further information on the potential health implications as this becomes more available. The groups clearly emphasized adequate counselling and support on the potential weight gain.<\/p>&#13;\n<\/div>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Research is required to further determine the mechanisms associated with body weight gain with receiving DTG-based regimens and\/or TAF, whether this is reversible, key risk factors and the effects of weight gain on metabolic consequences, including hyperglycaemia and cardiometabolic morbidity. More research is needed across multiple regions; Asian countries, for example, have observed little evidence for metabolic complications with DTG treatment. Further investigation into the risks of weight gain among adolescents and children receiving DTG-based ART is also needed.<\/p>&#13;\n&#13;\n<p>Toxicity surveillance systems implemented alongside ART can provide data to better understand the frequency and clinical relevance of various types of toxicity <em>(236).<\/em> Assessing the safety of ARV drugs on birth defects and other adverse pregnancy outcomes (miscarriage, stillbirth, preterm birth, low birth weight, small for gestational age, stillbirth and neonatal mortality) remains important.<\/p>&#13;\n&#13;\n<p>Further research is needed to inform the extent and clinical effect of INSTI-based ART on baseline weight at pregnancy as well as gestational weight gain and subsequent pregnancy outcomes among women living with HIV; the association with the potential risk of cardiometabolic complications in pregnancy, including hypertensive disorders and gestational diabetes, relative to other regimens and among women not infected with HIV; the long-term cardiometabolic risk for women living with HIV and their children exposed to HIV and ART; and the identification of optimal screening, treatment and behavioural interventions for weight gain. Continued surveillance of birth outcomes among pregnant women receiving ART, especially in the periconception period, is critical. There is a large research gap on the safety and efficacy of DTG (and other new ARV drugs) among transgender people in terms of drug-drug interactions.<\/p>&#13;\n&#13;\n<p>More evidence is needed to assess pregnancy outcomes with periconception and during pregnancy exposure to TAF. The role of TAF on body weight gain and some cardiometabolic events, especially when used with DTG and other INSTIs, needs to be further evaluated <em>(132).<\/em><\/p>&#13;\n","title":"4.8.3. Monitoring DTG toxicity","nid":537,"vid":2310,"created":1631629224,"changed":1631807915,"field_content_type":{"tid":1,"name":"Content","class":"content"}}