{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2021)<\/h5>&#13;\n&#13;\n<p><strong>ART initiation may be offered outside health facilities<\/strong> <em>(conditional recommendation, low- to moderate-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p>This recommendation is additional to routinely offering ART initiation at health facilities.<\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Updated recommendations on service delivery for the treatment and care of people living with HIV (63)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background and rationale<\/h5>&#13;\n&#13;\n<p>Community-based HIV testing approaches are a key component of any HIV testing strategy <em>(9).<\/em> In most settings, if a positive HIV diagnosis is made in the community - for example through mobile health services, community centres, services focusing on key populations and patients' homes - the individual is then referred to a health centre to start treatment <em>(9).<\/em><\/p>&#13;\n&#13;\n<p>WHO recommends rapidly initiating ART, including starting on the same day of a positive diagnosis, partly because of the large losses previously observed between diagnosis and initiation <em>(18).<\/em><\/p>&#13;\n&#13;\n<p>Losses to care between community HIV testing and ART initiation are substantial: a systematic review of studies in sub-Saharan Africa found that the proportions linked to care could be as low as 14% for home-based testing and 10% for community-based testing; in some settings, less than one quarter were known to have started treatment <em>(73).<\/em> The reported reasons for not initiating treatment can include feeling healthy, insufficient social support, HIV stigma, high care-seeking costs and incomplete knowledge of treatment benefits <em>(74).<\/em> This is of particular concern for vulnerable populations such as women, young girls and key populations, who have a heightened risk of stigma, discrimination and violence. WHO has provided recommendations on how national programmes should work to protect these populations <em>(70,75).<\/em> A study from South Africa and Zambia found that people testing positive in the community often delayed starting ART because of issues related to the quality of care (including long waiting times, lengthy initiation procedures and lost clinic folders) and the stigma associated with accessing care <em>(76).<\/em> Other studies have cited lack of time <em>(77)<\/em> and concern about long clinic waiting times as the main reported reasons for not linking to care and starting treatment <em>(78).<\/em><\/p>&#13;\n&#13;\n<p>A systematic review identified three randomized trials and four observational studies providing evidence that offering ART initiation outside the health facility was associated with an increase in the proportion of people starting ART (RR 1.86, 95% CI 1.29-2.68), increased retention in care at 6-12 months following ART initiation (RR 1.44, 95% CI 1.33-1.56) and increased suppression of viral loads (RR 1.31, 95% CI 1.13-1.61) <em>(79);<\/em> two studies included in this review included key populations <em>(80,81),<\/em> and one study included adolescents and young adults <em>(82).<\/em><\/p>&#13;\n&#13;\n<h5>Benefits and harm<\/h5>&#13;\n&#13;\n<p>Early initiation of ART is associated with several health benefits, including reduced mortality and morbidity and reduced onward transmission <em>(83).<\/em> The offer to start ART before referral to a health facility has the potential to reduce delays in starting treatment for individuals who are unwilling or unable to be referred to the health facility to start treatment. Although the studies that assessed community ART initiation reported no intervention-specific harm, ensuring that baseline assessments and support are provided either as part of the intervention or on referral to the health facility is important.<\/p>&#13;\n&#13;\n<h5>Feasibility, cost and cost-effectiveness<\/h5>&#13;\n&#13;\n<p>When ART initiation is included as a component of existing community activities, additional expertise and resources are needed, as reflected by the studies <em>(78).<\/em> A randomized trial of community-based ART in South Africa and Uganda included an activity-based microcosting study to estimate the annual per-client cost of community-based ART initiation. The study concluded that community-based ART could cost US$ 275-452 per person with suppressed viral loads, slightly more than the US$ 214-422 per person with suppressed viral loads estimated for the facility-based initiation group <em>(84).<\/em> Another study, from Malawi, assessed optional home initiation of ART following HIV self-testing and found that the average annual cost per participant who initiated ART was US$ 172 versus an annual cost of providing ART in facilities of US$ 858-1165 <em>(85).<\/em><\/p>&#13;\n&#13;\n<h5>Equity and acceptability<\/h5>&#13;\n&#13;\n<p>Implementing this recommendation could potentially increase access to treatment for individuals who may experience structural barriers such as criminalization, stigma and discrimination when attempting to access health-care services to initiate treatment. A study among female sex workers in the United Republic of Tanzania found that those receiving community ART initiation were more likely to have started treatment and be retained in care and less likely to have interrupted treatment or feel high levels of internalized stigma <em>(81,86).<\/em> Evidence for adolescents was limited, and the acceptability is uncertain.<\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>Confirmatory HIV testing needs to be ensured before ART initiation, consistent with HIV testing guidance that a single reactive test always needs confirmation <em>(9)<\/em> (see Chapter 2). WHO guidelines recommend a readiness assessment when starting ART, including ART literacy, and clinical assessment that includes CD4 cell count enumeration to determine whether a person has advanced HIV disease and requires further diagnostic investigation and provision of prophylaxis <em>(18).<\/em> WHO further recommends that nurses be able to initiate ART (3), and this should be facilitated by supportive professional regulations and relevant policies at the national level.<\/p>&#13;\n&#13;\n<p>Clients starting ART outside a health facility should be linked to a facility and enrolled in a long-term model of care. ART initiation should also be accompanied by appropriate counselling to ensure that individuals understand the importance of lifelong adherence and receive appropriate support. For those who are not ready to start, referral for care should be provided. Initiating ART outside a health facility needs to be accompanied by appropriate measures to ensure that risk assessment and counselling support are provided, including at the time of initiation and in the period thereafter. Additional practical advice may need to be provided on the administration and storage conditions of ARV drug formulations for infants and younger children; community health-care providers should be trained to provide effective counselling to caregivers to support such requirements <em>(87).<\/em> In addition, ensuring that adolescents are linked to psychosocial care and that children and parents are supported with disclosure and age-appropriate treatment literacy is important.<\/p>&#13;\n&#13;\n<p>Implementation of community ART initiation should consider health system requirements for supporting ART delivery at the community levels, including adequate drug supply, laboratory services, training and supervising health personnel, providing preventive therapy and referral mechanisms for those who need higher-level care. Such adaptations may require a phased approach (for example, by starting implementation in settings in which community prevention and testing activities have been established). The provision of community HIV care should be included in national initiatives to ensure the quality of care.<\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Research is needed to improve understanding of client preferences about where to start ART and how to link to care by age, population and setting <em>(88,89).<\/em> Tools to support initiation outside the health facility need to be identified and evaluated. Evidence shows substantial variability in the size of the community treatment team, and implementation research would be valuable in defining the optimum staffing complement and minimum set of skills required. Evidence on how ART initiation outside the facility affects household spending and catastrophic costs would also be of value.<\/p>&#13;\n","title":"7.5.1 Initiating ART outside the health facility","nid":599,"vid":2604,"created":1632230910,"changed":1632285344,"field_content_type":{"tid":1,"name":"Content","class":"content"}}