{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2016)<\/h5>&#13;\n&#13;\n<p><strong>Adherence support interventions should be provided to people receiving ART <\/strong><em>(strong recommendation, moderate-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p>The following interventions have demonstrated effectiveness in improving adherence and suppression of viral loads:<\/p>&#13;\n&#13;\n<ul><li><strong>peer counsellors<\/strong> <em>(moderate-certainty evidence);<\/em><\/li>&#13;\n\t<li><strong>mobile phone text messages<\/strong> <em>(moderate-certainty evidence);<\/em><\/li>&#13;\n\t<li><strong>reminder devices<\/strong> <em>(moderate-certainty evidence);<\/em><\/li>&#13;\n\t<li><strong>cognitive behavioural therapy<\/strong> <em>(moderate-certainty evidence);<\/em><\/li>&#13;\n\t<li><strong>behavioural skills training and medication adherence training<\/strong> <em>(moderate-certainty evidence);<\/em> <strong>and<\/strong><\/li>&#13;\n\t<li><strong>fixed-dose combinations and once-daily regimens<\/strong> <em>(moderate-certainty evidence).<\/em><\/li>&#13;\n<\/ul><div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach – second edition (3)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background<\/h5>&#13;\n&#13;\n<p>Adherence to ART is the primary determinant of whether viral loads are suppressed and of the risk of transmission, disease progression and death <em>(101-103).<\/em><\/p>&#13;\n&#13;\n<p>Suboptimal adherence is a major challenge worldwide and is associated with a diversity of individual, interpersonal, community and structural factors. The most frequently reported individual barriers across all age groups include forgetting, being away from home and a change to daily routine. More than 15% of the people receiving ART report that depression is a barrier to adherence across all age categories, and adults and adolescents commonly report alcohol and substance misuse as a barrier. With respect to contextual barriers, secrecy or stigma is a commonly cited barrier to adherence, reported by more than 10% across all regions. Health service-related barriers are frequently reported, including distance to the clinic and stock-outs <em>(104).<\/em> Specific population groups that face additional challenges to adherence include pregnant and postpartum women, adolescents, infants and children, key populations and people with mental health and substance use disorders.<\/p>&#13;\n&#13;\n<h5>Rationale and supporting evidence<\/h5>&#13;\n&#13;\n<p>A systematic review and network meta-analysis identified 85 randomized trials of interventions to improve adherence <em>(105).<\/em> The review found moderate-certainty evidence that peer counselling results in improved adherence and suppression of viral loads. Peer-based interventions are generally well accepted, especially among adolescents who find that hearing experiences and learning from others facing the same challenges are critical for supporting adherence and engagement in care. Other interventions found to significantly improve adherence include SMS messages and cognitive behavioural therapy.<\/p>&#13;\n&#13;\n<h5>Supportive interventions<\/h5>&#13;\n&#13;\n<p>Several interventions may be of value in addressing specific challenges that affect adherence and\/or suppression of viral loads (see the recommendations above).<\/p>&#13;\n&#13;\n<h5>Nutritional support<\/h5>&#13;\n&#13;\n<p>Nutritional assessment, care and support are essential components of HIV care. Studies have shown that severe food insecurity predicts disengagement from care, and persistent severe food insecurity is associated with suboptimal adherence to ART and failure to suppress viral loads <em>(106,107).<\/em> Providing nutritional support to people receiving ART can reduce the risk of non-adherence among food-insecure individuals <em>(15,108).<\/em> HIV programmes should ensure that existing national policies on nutritional support are observed to maximize adherence to ART and achieve optimal health outcomes, especially in food-insecure settings. Nutritional support could include nutritional counselling, cash transfers, subsidizing food costs and\/or food vouchers.<\/p>&#13;\n&#13;\n<h5>Financial support<\/h5>&#13;\n&#13;\n<p>Financial support can reduce the risk of non-adherence and improve viral suppression <em>(109-111).<\/em> Programmes and care providers should consider a broader programmatic approach for reducing the costs of care for people living with HIV that includes avoiding out-of-pocket payments at the point of care (including drugs, diagnostics and clinical services), supporting transport costs, decentralizing care and reducing the frequency of health facility visits. Programmes need to consider the ethical and equity implications of providing financial support and non-monetary incentives for people living with HIV. Standardized criteria for supporting people receiving ART may need to be developed based on national income levels.<\/p>&#13;\n&#13;\n<h5>Implementation and population considerations<\/h5>&#13;\n&#13;\n<p><strong>Pregnant and postpartum women<\/strong><\/p>&#13;\n&#13;\n<p>The pregnancy and postpartum period presents significant biological, social and economic challenges that may affect treatment adherence. An estimated one quarter of pregnant women have inadequate ART adherence, and this is higher during the postpartum period <em>(112).<\/em> Pregnancy-related conditions such as nausea and vomiting may negatively affect treatment adherence. Additional factors also include required care for a positive pregnancy experience, in which antenatal care models recommend a minimum of eight contacts with the health system to reduce perinatal mortality and improve women's experience of care. Pregnant women must be given choice of where to receive ART care, but this should be carefully coordinated with the required antenatal care contacts to avoid missed opportunities to obtain both high-quality and patient-centred antenatal care and ART care. Other individual factors include suboptimal understanding of HIV, ART and interventions to prevent mother-to-child transmission, lack of disclosure to the partner, family and community, disclosure and fear of stigma and discrimination <em>(113).<\/em> Service delivery barriers include poor-quality clinical practices, gaps in provider knowledge and training, poor access to services and health-care worker attitudes <em>(114,115).<\/em><\/p>&#13;\n&#13;\n<p><strong>Adolescents<\/strong><\/p>&#13;\n&#13;\n<p>Achieving optimal ART adherence and viral suppression outcomes remain a major challenge among adolescents and youth <em>(116).<\/em> An estimated 38% of adolescents globally are suboptimally adherent to ART, with substantial regional variation <em>(117).<\/em> In addition to common challenges to adherence, adolescents face specific challenges such as peer pressure, the perceived need to conform and inconsistent daily routines <em>(118,119).<\/em> Secrecy and stigma have been reported as important causes of suboptimal adherence among adolescents, with caregiver support, peer support groups and knowledge of HIV status reported as facilitators <em>(104,120).<\/em> For adolescents who are transitioning from paediatric to adolescent care, additional challenges may include assuming increased responsibility for their own care, issues relating to disclosure to peers or partners, difficulties in navigating the health-care system, lack of links between adult and paediatric services and inadequately skilled health-care providers <em>(121).<\/em><\/p>&#13;\n&#13;\n<p><strong>Infants and young children<\/strong><\/p>&#13;\n&#13;\n<p>Successfully treating a child requires the commitment and involvement of a responsible caregiver. Parents and other family members of children living with HIV may themselves be living with HIV, and suboptimal HIV care and treatment for family members could result in suboptimal care for the child. Other challenges include lack of nutrition support, limited choice of formulations for children, poor palatability of liquid formulations, high pill or liquid volume burden, large pill size, frequent dosing requirements and difficulties in swallowing tablets <em>(104,122-125).<\/em><\/p>&#13;\n&#13;\n<p><strong>Mental health and substance use<\/strong><\/p>&#13;\n&#13;\n<p>People living with HIV with uncontrolled depressive symptoms are more likely to have poor adherence to ART <em>(126).<\/em> Depression and anxiety disorder are among the most common mental health disorders associated with suboptimal ART adherence <em>(127-129).<\/em> Adherence is complicated by mental health comorbidity that results in forgetfulness, poor organization and poor comprehension of treatment plans. Counselling for HIV and depression and appropriate therapies for people with mental health disorders can help to improve adherence.<\/p>&#13;\n&#13;\n<p>Use of alcohol and other substances may also contribute to poor adherence to ART. Alcohol and substance use can lead to forgetfulness, poor organization and diversion of monetary resources <em>(130,131).<\/em> Treating people for depression and managing substance use disorders can improve HIV treatment outcomes <em>(132).<\/em> WHO recommends treating people with depression and substance use disorders regardless of HIV status. Other key services for people living with HIV who use drugs, such as needle and syringe programmes and substitution therapy, provide further opportunities to support adherence.<\/p>&#13;\n&#13;\n<p><strong>Key populations<\/strong><\/p>&#13;\n&#13;\n<p>In many settings, key populations face multiple challenges related to stigma and discrimination that can affect access to health services, all of which may negatively affect adherence <em>(133,134).<\/em> Service delivery approaches to improve engagement in care for key populations, including peer support, are a critical gap.<\/p>&#13;\n","title":"7.5.4 Adherence support","nid":602,"vid":2885,"created":1632231276,"changed":1640197156,"field_content_type":{"tid":1,"name":"Content","class":"content"}}