{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2021)<\/h5>&#13;\n&#13;\n<p><strong>Psychosocial interventions should be provided to all adolescents and young adults living with HIV<\/strong> <em>(strong recommendation, moderate-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: Updated recommendations on service delivery for the treatment and care of people living with HIV (63)<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background and rationale<\/h5>&#13;\n&#13;\n<p>The 2016 consolidated HIV guidelines detailed the key elements of general care over the continuum of HIV care for people living with HIV <em>(3).<\/em> However, adolescents and young adults living with HIV face distinct and interlinked challenges as they navigate the health-care system, take on responsibility for managing their own care and treatment and confront issues relating to stigma and disclosure <em>(316).<\/em> Specific guidance is therefore necessary to ensure that interventions specific to adolescents and young people are identified and evaluated.<\/p>&#13;\n&#13;\n<p>Adolescence entails biological, cognitive and social changes. It is a phase in the life-course of increased exploration of identity, vulnerability and experimentation, and navigating this phase can be especially complex <em>(358).<\/em> Adolescents and young adults living with HIV experience numerous mental and social issues, including depression, stigma, isolation, difficulties with treatment adherence and retention, sexual risk-taking practices and substance use <em>(359).<\/em> In addition, evidence indicates that these people are underserved by current HIV services and, compared with adults 25 years and older, have significantly worse access to and coverage of ART, worse suppression of viral loads and a high risk of loss to follow-up both before and after initiating ART (3).<\/p>&#13;\n&#13;\n<p>Psychosocial interventions, which adopt psychological, social and\/or behavioural approaches to developing skills and knowledge, have been introduced across a variety of sociodemographic settings, but these interventions have not been adequately explored as a whole.<\/p>&#13;\n&#13;\n<p>A systematic review assessed the effect of psychosocial interventions on ART knowledge, linkage to care, adherence to ART, retention in care, viral load, sexual and reproductive health behaviour and knowledge and improved transitioning to adult services. Thirty randomized controlled trials of psychosocial interventions for adolescents and young adults were identified <em>(360).<\/em> Psychosocial interventions improved adherence to ART (standardized mean difference 0.39, 95% CI 0.11-0.68); reduction in viral load (standardized mean difference - 0.26, 95% CI -0.45 to -0.07) and led to increased viral suppression (odds ratio 1.9, 95% CI 1.0-3.8) and undetectable viral load (odds ratio =1.8, 95% CI 1.1-3.1). No undesirable effects were identified. The Guideline Development Group judged the certainty of evidence to be moderate.<\/p>&#13;\n&#13;\n<p>The systematic review described the following psychosocial interventions:<\/p>&#13;\n&#13;\n<ul><li>interventions that harnessed motivational interviewing, a collaborative, client-centred counselling style focused on increasing motivational readiness for behavioural change <em>(361-366);<\/em><\/li>&#13;\n\t<li>interventions that involved adolescents and their caregivers: family-based interventions to promote mental health and prevent negative behaviour (such as nonadherence) among adolescents with HIV, which are designed to strengthen communication, problem-solving and negotiation skills for both adolescents and caregivers <em>(367);<\/em><\/li>&#13;\n\t<li>interventions based around peer support and social networks, which are peer-driven interventions involving multiple intervention components to target adolescents and young adults living with HIV and improve outcomes, including adherence to treatment, retention in care and suppression of viral loads <em>(314,368-370);<\/em> and<\/li>&#13;\n\t<li>digital means used to introduce new information and deliver behaviour change skills <em>(371-375).<\/em><\/li>&#13;\n<\/ul><h5>Benefits and harm<\/h5>&#13;\n&#13;\n<p>Overall, the net effects on adherence and suppression of viral loads were positive. There were no undesirable effects, and the interventions improved adherence and viral load outcomes. The Guideline Development Group judged the benefits to be moderate and harm trivial.<\/p>&#13;\n&#13;\n<h5>Feasibility, cost and cost-effectiveness<\/h5>&#13;\n&#13;\n<p>Overall, psychosocial interventions for adolescents living with HIV were found to be feasible to implement <em>(314,376,377).<\/em> Many studies reported low attrition rates, indicating that interventions were feasible and well accepted <em>(362,367,378,379).<\/em> The location of the intervention also influenced feasibility, with interventions delivered digitally or at home considered more feasible because of convenience and flexibility <em>(369,380).<\/em><\/p>&#13;\n&#13;\n<p>Comprehensive training of existing or new personnel and integrating interventions into existing health-care settings were important for successful implementation <em>(365,381,382).<\/em> Other feasible interventions used existing support networks to improve engagement in care <em>(368).<\/em><\/p>&#13;\n&#13;\n<p>There is potential for digital interventions and delivering support through virtual platforms <em>(383).<\/em> There is an opportunity for delivering blended virtual and face-to-face psychosocial support to support access to equitable and wide-scale services.<\/p>&#13;\n&#13;\n<p>Information on the resources used and the cost were extracted as part of the systematic review. Short-term increases in the costs of widespread implementation may offset the longer-term economic and social costs of failing to promote the suppression of viral loads for adolescents living with HIV <em>(314).<\/em> Psychosocial interventions designed to be implemented by lay counsellors or peer mentors are relatively inexpensive <em>(367,376,378,384).<\/em> Costs may be reduced by using digital strategies for delivery <em>(371,379).<\/em> The effects of digitally delivered interventions have been identified as being comparable to or even better than those of in-person interventions <em>(378).<\/em> Conversely, labour-intensive interventions are more costly <em>(379).<\/em> Training and employing new personnel to deliver interventions also involve costs. The Guideline Development Group judged the certainty of evidence on costs and resource requirements to be moderate.<\/p>&#13;\n&#13;\n<h5>Equity and acceptability<\/h5>&#13;\n&#13;\n<p>Psychosocial interventions are likely to improve equity, especially for more vulnerable groups such as adolescent girls and young women, pregnant adolescents, adolescent mothers and key population groups, and in contexts of high youth unemployment and persistent HIV stigma. The systematic review showed improvements in health equity when approaches are introduced to provide structural support and optimize the potential of peer support and networks and when considering gender preferences for psychosocial support interventions <em>(385-387).<\/em> The widespread provision of psychosocial services enables adolescents living with HIV to have a more equitable chance to benefit from optimal HIV outcomes by ensuring that each young person receives adequate support to enable them to live physically and mentally well with HIV. The Guideline Development Group judged that offering psychosocial interventions to adolescents and young adults living with HIV would probably increase equity.<\/p>&#13;\n&#13;\n<p>A global consultation of adolescents and young adults living with HIV was conducted among 388 respondents across 45 countries, supplemented by 10 focus group discussions with 61 adolescents and young adults with HIV across 10 countries <em>(63).<\/em> There was near universal agreement (95-98% of respondents) that psychosocial support interventions would help substantially across the HIV cascade and a range of outcomes. Psychosocial support was considered critical to both the mental and physical health of adolescents and young adults living with HIV. The findings demonstrate that psychosocial support is desired and preferred and described as being potentially transformative across HIV treatment outcomes (diagnosis and initiating ART, adherence, retention in care, suppression of viral loads, mental health and sexual and reproductive health and rights). The findings show that adolescents and young adults living with HIV want to receive sustained psychosocial support at each stage of the HIV cascade <em>(63).<\/em><\/p>&#13;\n&#13;\n<p>Adolescents and young adults living with HIV prefer a varied package of psychosocial interventions, but they consider peer support especially important in managing their health. Interventions that focus on strengthening support from trusted family members and health­care workers are also desired.<\/p>&#13;\n&#13;\n<p>Another survey was implemented among frontline health-care workers to assess a wide range of service delivery practices, gaps and enablers <em>(388);<\/em> 324 health-care workers from 30 countries, primarily in sub-Saharan Africa, participated. At each step in the treatment cascade, the health-care workers reported psychosocial issues as major challenges and recommended psychosocial support strategies more than any other type of intervention. The Guideline Development Group found no important variability on preferences and acceptability.<\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>A package of services should be considered that is both acceptable and feasible within the context in which they are to be delivered. This package should be differentiated according to the needs and experiences of different subpopulations of adolescents and young adults living with HIV.<\/p>&#13;\n&#13;\n<p>Some adolescents and young adults living with HIV may require adaptations to the content and\/or delivery of psychosocial programming to meet their needs. These include adolescents and young adults: with disabilities; who are living with mental health conditions or substance use; who are in and out of school; who are orphans; who are members of ethnic minority groups; who are lesbian, gay, bisexual, transgender, queer or intersex (LGBQTI); who are pregnant; and who are living in contexts of adversity such as extreme poverty and\/or humanitarian emergencies. In addition, differences in exposure to risks and protective factors depending on age, developmental stage, sex, health status, whether they belong to a key population and context need to be considered.<\/p>&#13;\n&#13;\n<p>Evidence supports psychological approaches such as motivational interviewing and cognitive behavioural therapy. Programmes can include goal setting, problem solving, coping skills, healthy daily routines, interpersonal and communication skills, activating social support and other strategies. Interventions can be delivered through a range of delivery modalities and health-care workers, including clinic visits, home visits, support groups (including peer support and groups that link psychosocial support with ART delivery such as teen clubs), social media and telephone contact. These should be fully integrated within the package of clinical services to optimize impact. Facilitators should be able to develop supportive, trusting, non-judgemental relationships, to maximize engagement in programming; this requires investing in ongoing training, supervision and support for facilitators.<\/p>&#13;\n&#13;\n<p>Interventions should be implemented in keeping with the global principles and standards for providing high-quality health-care services for adolescents. The highest ethical standards should be maintained, including voluntary participation, confidentiality, privacy and the best interests of each adolescent and young person. Failure to participate should not affect access to ART or other services.<\/p>&#13;\n&#13;\n<p>Peer-driven approaches and the participation and engagement of adolescents are necessary facilitators. The meaningful involvement of adolescents and young adults living with HIV in planning, developing, implementing and evaluating interventions may promote the acceptability and uptake of interventions.<\/p>&#13;\n&#13;\n<p>Community support and the involvement of parents, guardians, schools, and other community members in programmes may provide important support for programmes and promote their success.<\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Additional research is required to identify interventions that improve outcomes for different groups of adolescents and young adults living with HIV. Importantly, research is also needed on content and delivery strategies for interventions to involve parents and caregivers, for both younger and older adolescents, to assess the effectiveness of these programmes.<\/p>&#13;\n&#13;\n<p>Further research is needed to inform feasible and effective training, supervision and implementation of support models at scale for facilitators of psychosocial interventions, including peer providers.<\/p>&#13;\n&#13;\n<p>There is an ongoing need for research and programme evaluation from resource-limited settings on psychosocial interventions for this group, which would be further supported with more data on the costs and cost-effectiveness of interventions that are currently limited. To further inform implementation, intervention studies should aim to include methods to capture and report costs.<\/p>&#13;\n&#13;\n<p>In addition, to enhance the comparability of study findings, intervention studies are encouraged to use standardized outcome definitions to report critical outcomes.<\/p>&#13;\n&#13;\n<p>Lastly, follow-up beyond the immediate post-intervention period is needed to understand the long-term impact of psychosocial interventions.<\/p>&#13;\n","title":"7.11.2 Psychosocial interventions for adolescents and young adults living with HIV","nid":619,"vid":2626,"created":1632234421,"changed":1632322826,"field_content_type":{"tid":1,"name":"Content","class":"content"}}