{"body":"<h5>Task sharing<\/h5>&#13;\n&#13;\n<p>Since 2013, WHO has recommended that trained non-physician clinicians, midwives and nurses can initiate first-line ART and maintain ART <em>(190).<\/em> In 2016, WHO specified that these recommendations apply to all adults, adolescents and children living with HIV <em>(3).<\/em> However, programme experience suggests that task sharing has not sufficiently extended to children. Across many settings, doctors continue to initiate treatment, especially for younger children in hospital settings. An evaluation of health-care worker values and preferences in task sharing for initiating and maintaining treatment for children undertaken by the PATA network in 2020 highlighted challenges inherent in task sharing, including complexities associated with advanced HIV disease, suboptimal formulations and dose adjustments that may undermine nurse and midwife competence and confidence. Task sharing is critical and urgent to accelerate ART coverage among children.<\/p>&#13;\n&#13;\n<p>This entails revising the regulatory framework and investing in preservice and in-service training on ART for children for nurses and midwives, providing regular clinical mentoring and supportive supervision, remote support (virtual platforms and hotlines), delineating roles and ensuring harmonization across all the cadres and levels of care. Standard operating procedures should provide clear indications, pathways and systems for referral to mid- and senior level cadres such as clinical officers and doctors <em>(63).<\/em> Evidence for task sharing models in care for children is limited. More evidence on task sharing and the outcomes of children in various contexts needs to be generated to inform policy.<\/p>&#13;\n&#13;\n<h5>Peer programming<\/h5>&#13;\n&#13;\n<p>Using peer approaches, especially in programmes for preventing mother-to-child transmission, is a low-cost, effective and acceptable intervention for improving children's health outcomes and timely presentation for early infant diagnosis and retention in care <em>(294,295).<\/em> Peer programming provides another opportunity for task-sharing. Provided with adequate training, supervision and tools, peers can support health-care workers and facilities to execute tasks, including caregiver education and psychosocial support, adherence support, community delivery of ART and community follow-up. Policies should clarify the roles and responsibilities of peers, consider formalizing them within the service delivery systems and establish mechanisms for retaining these cadres.<\/p>&#13;\n&#13;\n<p>Monitoring and evaluation systems should establish task sharing and peer programming indicators specific to children and quality assurance mechanisms that monitor the quality of services provided for children by each cadre against established competency levels and standards developed. Job aids, including dosing charts, caregiver counselling and education guides, should be provided to facilitate task sharing. Section 7.7 provides details on the recommendations for task sharing.<\/p>&#13;\n&#13;\n<h5>Assisted disclosure<\/h5>&#13;\n&#13;\n<p>Disclosure enhances adherence to ART, but the emotional and mental effects of disclosure to children vary <em>(296,297).<\/em> Qualitative data suggest that caregivers need support and counselling on approaching disclosure to children <em>(298).<\/em> Interventions based on an education model have been used to improve the knowledge and skills of caregivers and health-care workers on disclosure <em>(299).<\/em> Most countries have policies for disclosing HIV status to children in place. Health-care workers and lay workers should be equipped with adequate skills and aids to support the disclosure process in children and to provide post-disclosure support. Children with adherence issues should be assessed for disclosure status and age-appropriate disclosure planned based on their capacity to understand basic HIV concepts, cognitive development and emotional maturity.<\/p>&#13;\n&#13;\n<p>In summary, stronger evidence of high-impact service delivery models for children and their caregivers is needed, tailored to the epidemic context, through robust well-conducted operational research that documents experience of programmes in pilots and scale-up and that builds evidence for the interventions in context to inform implementation and policy.<\/p>&#13;\n","title":"7.10.4 Cross-cutting interventions along the continuum of care","nid":617,"vid":2624,"created":1632233598,"changed":1632322574,"field_content_type":{"tid":1,"name":"Content","class":"content"}}