{"body":"<p>Globally, the estimated prevalence and burden of HCV coinfection among people living with HIV are 6.2% (interquartile range 3.4-11.9%) and 2.3 million (interquartile range 1.3 million-4.4 million), of which 1.3 million are people who inject drugs. The numbers for HBV coinfection are 7.6% (interquartile range 5.6-12.1%) and 2.7 million (interquartile range 2.0 million-4.2 million) <em>(71,72).<\/em> Although sub-Saharan Africa has the greatest burden of HIV and HBV coinfection (69% of cases; 1.9 million), for HIV and HCV coinfection, it is in the concentrated epidemic settings of central Asia and eastern Europe among people who inject drugs, which account for 27% of the HIV and HCV burden. HIV and HCV have common routes of transmission, and people living with HIV, especially people who inject drugs <em>(67)<\/em> and gay men and other men who have sex with men <em>(73),<\/em> have an increased risk of HCV infection. In sub-Saharan Africa, HBV infection is predominantly acquired perinatally or in early childhood. As a result, most people have already been HBV-infected for many years by the time they are exposed to HIV in adulthood <em>(72).<\/em><\/p>&#13;\n&#13;\n<p>Liver disease caused by coinfection with HBV or HCV is an increasing cause of morbidity and mortality among people living with HIV in some regions, including among people receiving ART. Concurrent infection with HIV usually results in more severe and progressive liver disease and a higher incidence of cirrhosis, hepatocellular carcinoma and mortality <em>(74,75).<\/em> People living with HIV are therefore a priority group for early diagnosis of viral hepatitis coinfection and provision of both ART and specific antiviral therapy. In particular, HCV-related liver disease progresses more rapidly among people coinfected with HIV and HCV than among people solely infected with HCV. Even among people for whom ART successfully controls HIV infection (based on undetectable HIV viral load), the risk of hepatic decompensation among coinfected people is higher than among people solely infected with HCV. For these reasons, HCV treatment is a priority for people with HIV and HCV coinfection <em>(75).<\/em> A comprehensive approach includes prevention, HBV and HCV testing, HBV vaccination and treatment and care for people living with HIV who are coinfected with HBV and\/or HCV.<\/p>","title":"6.5.1 HIV and HBV or HCV coinfection","nid":564,"vid":2428,"created":1632148098,"changed":1632153784,"field_content_type":{"tid":1,"name":"Content","class":"content"}}