{"body":"<div class=\"new_recommend \">&#13;\n<h5>Recommendation (2016)<\/h5>&#13;\n&#13;\n<p><strong>Assessment and management of cardiovascular risk should be provided for all individuals living with HIV according to standard protocols recommended for general population<\/strong> <em>(conditionalrecommendation, very-low-certainty evidence).ᵃ<\/em><\/p>&#13;\n&#13;\n<h5>Good practice statement (2016)<\/h5>&#13;\n&#13;\n<p><strong>Strategies for the prevention and risk reduction of cardiovascular diseases by addressing modifiable factors such as blood pressure, smoking, obesity status, unhealthy diet and lack of physical activity should be applied to all people living with HIV.<\/strong><\/p>&#13;\n&#13;\n<div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: <em>Consolidated guidelines on the use<\/em> <em>of<\/em><em> antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach - second edition (51).<\/em><\/div>&#13;\n&#13;\n<div class=\"footer-links\">ᵃ The WHO Package of Essential Noncommunicable (PEN) disease interventions for primary health care (128) in low-resource settings targets the following populations for cardiovascular disease screening: age older than 40 years, smokers, people with known hypertension or diabetes, waist circumference (&gt;90 cm for women and &gt;110 cm for men) and family history of diabetes or premature cardiovascular disease.<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Background and rationale<\/h5>&#13;\n&#13;\n<p>Noncommunicable diseases, including hypertension, cardiovascular disease, renal disease, cancer, chronic respiratory disease, diabetes and mental health disorders, account for 63% of global deaths <em>(129).<\/em> Low- and middle-income countries bear 86% of the burden of noncommunicable diseases <em>(129).<\/em> Compared with the general population, people living with HIV have increased risk of developing a range of chronic noncommunicable diseases, including cardiovascular disease, hypertension, diabetes, chronic obstructive pulmonary disease, kidney disease and cancer <em>(130-135).<\/em><\/p>&#13;\n&#13;\n<p>The intersection of HIV and noncommunicable diseases is strongly influenced by increasing survival because of effective ART, lifestyle factors, ART adverse events, chronic immune activation caused by HIV and other disease conditions associated with ageing <em>(136,137).<\/em> Cardiovascular disease is now one of the leading causes of non-AIDS-related morbidity and mortality among people living with HIV. Both HIV and noncommunicable diseases require health systems that can deliver effective acute and chronic care and support adherence to treatment. Chronic HIV care provides the opportunity for assessing, monitoring and managing noncommunicable diseases, especially through primary care. Integrating interventions such as nutrition assessment, dietary counselling and support, smoking cessation, exercise promotion, blood pressure monitoring and - when available - cholesterol management as part of HIV care can help to reduce the risks of noncommunicable diseases among people living with HIV and improve HIV treatment outcomes <em>(138,139).<\/em><\/p>&#13;\n&#13;\n<p>WHO has defined a package of essential noncommunicable disease interventions <em>(128)<\/em> and provides recommendations on assessing and managing the major noncommunicable diseases from the primary care level to the district hospital level. The interventions are mainly focused on assessing and managing cardiovascular disease risk, including high blood pressure, type 2 diabetes, chronic respiratory diseases (asthma and chronic obstructive pulmonary disease) and early identification of breast and cervical cancer.<\/p>&#13;\n&#13;\n<p>Several studies have demonstrated that people living with HIV have increased risk of cardiovascular diseases compared with HIV-negative people in the same age ranges and that cardiovascular disease accounts for an increasing proportion of mortality observed in this population <em>(140,141).<\/em> Large cohort studies have confirmed that the risk of both myocardial infarction and cerebrovascular disease is 40-70% greater among people living with HIV than among age- and sex-matched HIV-uninfected controls <em>(142-147).<\/em> This association has been reported both among people receiving ART and among those who are treatment-naive. Similar findings have also been reported for children and adolescents with HIV <em>(148).<\/em> The mechanisms underlying the association between HIV and cardiovascular disease are multifactorial and include HIV-related chronic immune activation and inflammation, immunodeficiency and elevated burdens of traditional cardiovascular disease risk factors among people living with HIV <em>(149-152).<\/em><\/p>&#13;\n&#13;\n<p>Findings from observational studies have shown that the role of ART in cardiovascular disease risk and exposure to some classes of ARV drugs (PIs) causes lipid abnormalities and may increase the risk of premature cardiovascular disease <em>(153-156).<\/em> Associations between NRTIs and the risk of cardiovascular disease remain the subject of debate. Although recent and cumulative exposures to some NRTIs such as ABC have been associated with increased relative risk for cardiovascular disease <em>(157-160),<\/em> other reviews have not found such an association <em>(161,162).<\/em> Several studies have demonstrated an increased risk of cardiovascular disease events among people discontinuing ART and people with detectable viral load <em>(163).<\/em> It has been hypothesized that the increased attributable risk among people living with HIV results from increased immune activation and chronic inflammation, which remain abnormally high among people living with HIV even after suppression of viral loads <em>(149,151).<\/em> Both are associated with preclinical and clinical atherosclerosis. The overall beneficial role of ART on HIV morbidity and mortality has therefore been demonstrated to outweigh the potential risk of cardiovascular disease for people living with HIV.<\/p>&#13;\n&#13;\n<p>Cardiovascular disease screening for people living with HIV has been recommended in several HIV clinical guidelines, and several risk tools for calculating cardiovascular disease probability have been used <em>(164-168).<\/em> Several studies have demonstrated that incorporating routine cardiovascular disease screening for people living with HIV could improve health outcomes and be cost effective <em>(169-171).<\/em><\/p>&#13;\n&#13;\n<p>A systematic review on using validated tools to identify the people at highest cardiovascular disease risk for primary prevention shows that there is potential to lower cardiovascular disease mortality and the incidence of cardiovascular events; this was especially evident in studies with high-intensity interventions <em>(172).<\/em> However, despite the overall consensus that the current cardiovascular disease screening tools designed for the general population have a moderate discriminatory power to determine which people living with HIV have a high risk for cardiovascular disease events or eligibility for therapeutic interventions, these tools frequently underestimate the cardiovascular disease risk of people living with HIV and need to be adjusted or validated in the HIV populations <em>(173-180).<\/em> The Data Collection on Adverse Events of Anti-HIV Drugs (D:A:D) study group has described a cardiovascular disease risk algorithm that incorporates some HIV-specific factors such as CD4 cell count and ARV drug use that has reported better accuracy in predicting serious cardiovascular disease events <em>(181-183).<\/em> Although this is an important step towards improving cardiovascular disease risk prediction, it still has limitations because the study populations - all in high-income settings - have different genetic and behavioural cardiovascular disease risk profiles than most people living with HIV in the world. In addition, as in the case of studies reporting less direct risk predictions, the D:A:D: instrument can also significantly overestimate and underestimate cardiovascular disease risk <em>(176-178).<\/em><\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>No specific WHO recommendation for the management of cardiovascular disease in people with HIV has been made in previous guidelines. However, since 2010, WHO has defined a package of essential noncommunicable disease interventions (WHO PEN), along with recommendations on screening for and treating noncommunicable diseases in the general population. WHO PEN <em>(128)<\/em> has several programmatic advantages in resource-limited settings, since it integrates other major noncommunicable diseases in addition to cardiovascular disease, can be implemented in primary health care, can be managed by non-physicians, consists of a minimal package and has good discrimination to identify those with high cardiovascular disease risk. The systematic review did not identify any studies assessing the impact or use of WHO PEN interventions for people living with HIV with any outcomes relevant to low- and middle-income countries. Studies on WHO PEN-based interventions in the general population from low- and middle-income countries were found, showing that the PEN protocol and universal risk assessment are cost-effective <em>(184-186).<\/em> Further, an evaluation of the short-term outcomes of PEN in pilot districts indicated a significant reduction of cardiovascular disease risk and increased healthy lifestyle of the target population <em>(184).<\/em><\/p>&#13;\n&#13;\n<p>Disparities in cardiovascular disease care among people living with HIV have been reported. In two studies, people living with HIV were significantly less likely to receive aspirin for cardiovascular disease prevention than those without HIV <em>(187,188).<\/em> Other data on medical management and outcomes following acute myocardial infarction showed that people living with HIV received significantly fewer cardiovascular procedures and\/or therapeutics than people without HIV <em>(189).<\/em> Regularly assessing and managing cardiovascular disease risk among people living with HIV are expected to result in better and more equitable care.<\/p>&#13;\n&#13;\n<p>One major remaining barrier to equitable access to cardiovascular disease prevention and care for people living with HIV is the lack of high-quality data assessing proven cardiovascular disease therapies in this population. For example, prospective trials on using statins for people living with HIV have generally been underpowered and have not assessed hard clinical endpoints <em>(190).<\/em><\/p>&#13;\n&#13;\n<p>Integrated multi-disease campaigns conducted in Lesotho and Uganda that included cardiovascular disease screening and HIV testing demonstrated the feasibility of integrated screening for communicable and noncommunicable diseases in community-based HIV programmes <em>(191,192).<\/em> Improved diagnosis and linkage to care for cardiovascular disease conditions have been shown to also improve linkage to HIV care and ART <em>(193).<\/em> Cardiovascular disease and HIV integration pilot services have been implemented in Kenya, Nigeria and Zambia since 2012 and shown to be feasible and acceptable, with cardiovascular disease integration implemented within the context of an HIV chronic care model <em>(194).<\/em><\/p>&#13;\n&#13;\n<h5>Research gaps<\/h5>&#13;\n&#13;\n<p>Further research is needed to unravel the complex pathophysiology of atherogenesis among people living with HIV, to elucidate the relationship between traditional and HIV-associated cardiovascular disease risk factors and to investigate how ART alters these interactions. Studies on how early ART affects cardiovascular disease development, especially among adolescents and children living with HIV, are also needed. Studies are needed on cardiovascular disease treatments, such as ACE inhibitors and statins, which may be beneficial in reducing inflammation related to HIV. Clinical studies to assess methods of risk prediction and risk-reduction strategies for cardiovascular disease applicable to people living with HIV would be of great use. There is a need to validate simplified cardiovascular disease screening protocols and risk assessment algorithms, appropriate to geographical regions, that include HIV-specific risk factors to improve accuracy. Using cardiovascular disease co-therapies such as statins, aspirin, antihypertensive drugs and metformin and measuring their impact on HIV mortality are also important. Assessments of the unique pathophysiology, related risk factors and optimal management of downstream cardiovascular disease complications associated with HIV, such as heart failure and malignant arrhythmia, are also needed. Such studies should be conducted in both high-income and resource-limited countries. In limited cohort data, integrase inhibitors have been reported to be associated with a decreased risk of cardiovascular disease. These findings require validation in other cohorts and with longer follow-up <em>(195).<\/em> Although integrase inhibitor-based regimens are highly efficacious for suppressing viral loads, they appear to cause more weight gain and treatment-emergent obesity than non-integrase inhibitor-based regimens and may increase the risk of weight-related comorbidities. More studies are needed to understand the pathogenesis of weight gain with INSTIs among people living with HIV to prevent this serious complication <em>(196).<\/em><\/p>","title":"6.10 Noncommunicable diseases","nid":573,"vid":2465,"created":1632149391,"changed":1632226811,"field_content_type":{"tid":1,"name":"Content","class":"content"}}