{"body":"<h5>TB preventive treatment<\/h5>&#13;\n&#13;\n<p>Latent TB is defined as a state of persistent immune response to stimulation by <em>Mycobacterium tuberculosis<\/em> antigens with no evidence of clinically manifest active TB disease. An estimated quarter of the world's population is infected with TB.<\/p>&#13;\n&#13;\n<p>Among people living with HIV, the combined use of TB preventive treatment and ART has been shown to benefit both TB prevention and mortality, including for people with a higher CD4 cell count <em>(57-59).<\/em><\/p>&#13;\n&#13;\n<div class=\"new_recommend \">&#13;\n<h5>Recommendations (2020)<\/h5>&#13;\n&#13;\n<p><strong>Identifying populations for latent TB infection testing and TB preventive treatment<\/strong><\/p>&#13;\n&#13;\n<p><strong>People living with HIV<\/strong><\/p>&#13;\n&#13;\n<ul><li><strong>Adults and adolescents living with HIV who are unlikely to have active TB should receive TB preventive treatment as part of a comprehensive package of HIV care. Treatment should also be given to those receiving ART, to pregnant women and to those who have previously been treated for TB, irrespective of the degree of immunosuppression and even if latent TB infection testing is unavailable<\/strong> <em>(strong recommendation, high-certainty evidence).<\/em><\/li>&#13;\n\t<li><strong>Infants aged &lt;12 months living with HIV who are in contact with a person with TB and who are unlikely to have active TB on an appropriate clinical evaluation or according to national guidelines should receive TB preventive treatment<\/strong> <em>(strong recommendation, moderate-certainty evidence)<\/em><\/li>&#13;\n<\/ul><p><strong>Children aged ≥12 months living with HIV who are considered unlikely to have active TB on an appropriate clinical evaluation or according to national guidelines should be offered TB preventive treatment as part of a comprehensive package of HIV prevention and care if they live in a setting with high TB transmission, regardless of contact with a person with TB<\/strong> <em>(strong recommendation, low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p><strong>All children living with HIV who have successfully completed treatment for TB disease may receive TB preventive treatment<\/strong> <em>(conditional recommendation, low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<p>For more information on identifying household contacts (regardless of HIV status) for latent TB infection testing and TB preventive treatment: see WHO consolidated guidelines on tuberculosis: Module 1: prevention: tuberculosis preventive treatment (38).<\/p>&#13;\n&#13;\n<p><strong>Algorithms to rule out active TB disease<\/strong><\/p>&#13;\n&#13;\n<ul><li><strong>Adults and adolescents living with HIV should be screened for TB according to a clinical algorithm. Those who do not report any of the symptoms of current cough, fever, weight loss or night sweats are unlikely to have active TB and should be offered preventive treatment, regardless of their ART status<\/strong> <em>(strong recommendation, moderate-certainty evidence).<\/em><\/li>&#13;\n\t<li><strong>Adults and adolescents living with HIV who are screened for TB according to a clinical algorithm and who report any of the symptoms of current cough, fever, weight loss or night sweats may have active TB and should be evaluated for TB and other diseases and offered preventive treatment if active TB is excluded<\/strong> <em>(strong recommendation, moderate-certainty evidence).<\/em><\/li>&#13;\n<\/ul><p><strong>Chest radiography may be offered to people living with HIV receiving ART and TB preventive treatment given to those with no abnormal radiographic findings<\/strong> <em>(conditional recommendation, low-certainty evidence).<\/em><\/p>&#13;\n&#13;\n<ul><li><strong>Infants and children living with HIV who have poor weight gain, fever or current cough or who have a history of contact with a person with TB should be evaluated for TB and other diseases that cause such symptoms. If TB disease is excluded after an appropriate clinical evaluation or according to national guidelines, these children should be offered TB preventive treatment, regardless of their age<\/strong> <em>(strongrecommendation, low-certainty evidence).<\/em><\/li>&#13;\n\t<li><strong>The absence of any symptoms of TB and the absence of abnormal chest radiographic findings may be used to rule out active TB disease among HIV-negative household contacts aged ≥5 years and other risk groups before TB preventive treatment<\/strong> <em>(conditional recommendation, very-low-certainty evidence).<\/em><\/li>&#13;\n<\/ul><p><strong>Testing for latent TB infection<\/strong><\/p>&#13;\n&#13;\n<ul><li><strong>Either a tuberculin skin test or interferon-gamma release assay can be used to test for latent TB infection<\/strong> <em>(strong recommendation, very-low-certainty evidence).<\/em><\/li>&#13;\n<\/ul><p><strong>TB preventive treatment options<\/strong><\/p>&#13;\n&#13;\n<ul><li><strong>The following options are recommended for the treatment of latent TB infection regardless of HIV status: six or nine months of daily isoniazid, or a three-month regimen of weekly rifapentine plus isoniazid, or a three-month regimen of daily isoniazid plus rifampicin<\/strong> <em>(strong recommendation, moderate- to high-certainty evidence in the estimates<\/em> <em>of<\/em><em> effect).<\/em><\/li>&#13;\n\t<li><strong>A one-month regimen of daily rifapentine plus isoniazid or four months of daily rifampicin alone may also be offered as alternatives<\/strong> <em>(conditional recommendation, low- to moderate-certainty evidence).<\/em><\/li>&#13;\n\t<li><strong>In settings with high TB transmission, adults and adolescents living with HIV who have an unknown or a positive latent TB infection test and are unlikely to have active TB disease should receive at least 36 months of daily isoniazid preventive therapy. Daily isoniazid preventive therapy for 36 months should be given whether or not the person is receiving ART and irrespective of the degree of immunosuppression, history of previous TB treatment and pregnancy in settings considered to have high TB transmission as defined by national authorities<\/strong> <em>(conditional recommendation, low-certainty evidence).<\/em><\/li>&#13;\n<\/ul><div class=\"footer\">&#13;\n<div class=\"footer-links\">Source: WHO consolidated guidelines on tuberculosis: Module 1: prevention: tuberculosis preventive treatment (38).<\/div>&#13;\n<\/div>&#13;\n<\/div>&#13;\n&#13;\n<h5>Rationale and evidence<\/h5>&#13;\n&#13;\n<p>WHO published the recommendation to give TB preventive treatment for all people living with HIV in 2011 <em>(60).<\/em> A systematic review of 12 randomized controlled trials found that TB preventive treatment reduced the overall risk of TB by 33% (RR 0.67, 95% CI 0.51-0.87) <em>(61).<\/em><\/p>&#13;\n&#13;\n<p>Pregnancy should not disqualify women living with HIV from receiving preventive treatment with medicines commonly used to treat active TB that are generally considered safe for use in pregnancy, such as isoniazid and rifampicin.<\/p>&#13;\n&#13;\n<p>For infants younger than 12 months living with HIV, TB preventive treatment should be given only to those who have a history of household contact with a person with TB and do not have TB disease according to investigations conducted in accordance with national guidelines because of limited data on the benefits <em>(38).<\/em> TB preventive treatment is strongly recommended for children 12 months or older living with HIV without clinical manifestations suggesting active TB, despite the low certainty of the evidence, because of the clear benefits for adults living with HIV and the high risk of active TB among people living with HIV <em>(38).<\/em> Children 12 months and older living with HIV who have clinical manifestations or who have contact with a person with TB should be evaluated further and treated for active TB or latent TB infection as indicated. Although the evidence for the efficacy of preventive treatment for children receiving ART is limited, it is biologically plausible given the evidence of additive effects for adults living with HIV receiving ART. Thus, TB preventive treatment is recommended for children living with HIV <em>(38).<\/em><\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>TB preventive treatment for people living with HIV should be a core component of the HIV package of care and should be primarily the responsibility of national HIV and AIDS programmes and HIV service providers <em>(51).<\/em> In situations where these tests are not available, TB preventive treatment should not be withheld from eligible people if active disease has been excluded on clinical grounds alone, and chest radiography should not be a requirement for initiating preventive treatment.<\/p>&#13;\n&#13;\n<h5>Ruling out active TB disease<\/h5>&#13;\n&#13;\n<p>Excluding active TB disease before initiating preventive treatment is one of the critical steps in the latent TB infection care pathway. For adults and adolescents living with HIV, the four-symptom screen - current cough, fever, weight loss and night sweats - is useful for ruling out active TB, regardless of ART use. <em>WHO consolidated guidelines on tuberculosis: Module 1: prevention: tuberculosis preventive treatment (38)<\/em> includes an algorithm for latent TB infection testing and TB preventive treatment for individuals at risk.<\/p>&#13;\n&#13;\n<h5>TB preventive treatment options<\/h5>&#13;\n&#13;\n<p>TB preventive treatment for an infection with strains presumed to be drug-susceptible can be broadly categorized into two types: monotherapy with isoniazid for at least six months (isoniazid preventive therapy) and treatment with regimens containing a rifamycin (rifampicin or rifapentine). Isoniazid preventive therapy has been the most widely used type of TB preventive treatment, but the shorter duration of rifamycin regimens presents a clear advantage <em>(38).<\/em> Preventive treatment for multidrug-resistant TB requires a different regimen using a fluoroquinolone or other second-line agents <em>(38).<\/em><\/p>&#13;\n&#13;\n<p>WHO has included both recommendations for regimens containing isoniazid or rifamycins in guidance since 2015 <em>(62).<\/em> Previous WHO guidance included a strong recommendation for TB preventive treatment alternatives to six months of isoniazid monotherapy based on evidence of low to high certainty. In 2019, WHO made two new conditional recommendations for daily rifapentine plus isoniazid for one month and daily rifampicin monotherapy for four months in all settings. These new recommendations are based on low- to moderate-certainty evidence. In addition, instead of a previous range of 3-4 months, WHO now recommends a duration of three months for daily isoniazid plus rifampicin and of four months of daily rifampicin alone to reflect the usual length of time for which these regimens are currently used.<\/p>&#13;\n&#13;\n<p>Moreover, three previous recommendations on using six months of isoniazid monotherapy, three months of daily isoniazid plus rifampicin for people younger than 15 years and daily rifapentine plus isoniazid for three months in high-TB-prevalence settings that featured separately in previous guidance are now proposed as alternative options. The revised recommendation makes all latent TB infection options applicable to all settings <em>(38).<\/em><\/p>&#13;\n&#13;\n<h5>Implementation considerations<\/h5>&#13;\n&#13;\n<p>The recommendation to give at least 36 months of daily isoniazid monotherapy to people living with HIV in high-TB-transmission settings is conditional and based on evidence that longer-term isoniazid preventive therapy significantly adds benefit to ART. The efficacy, safety and convenience of repeated treatment with shorter rifapentine regimens is being studied among people living with HIV in such settings. WHO defines high-TB-transmission settings as those with a high frequency of individuals with undetected or undiagnosed active TB or in which people with infectious TB are present and there is a high risk of TB transmission, but the national authorities should establish the definition. Testing for latent TB infection is not a prerequisite for TB preventive treatment for people living with HIV, but using it is encouraged because people who are positive on a tuberculin skin test have a greater protective benefit from TB preventive treatment. People living with HIV with a negative tuberculin skin test should not receive 36 months of daily isoniazid preventive therapy.<\/p>&#13;\n&#13;\n<p>The benefits of three months of daily isoniazid plus rifampicin for infants and children younger than 15 years outweigh the harm, given its safety profile, the higher rate of completion compared with isoniazid monotherapy and the availability of child-friendly, fixed-dose combinations of rifampicin and isoniazid.<\/p>&#13;\n&#13;\n<p>All the treatment options can be self-administered. <em>WHO consolidated guidelines on tuberculosis: Module 1: prevention: tuberculosis preventive treatment (38)<\/em> outlines the recommended dosages of medicines for TB preventive treatment.<\/p>&#13;\n&#13;\n<h5>Drug-drug interactions<\/h5>&#13;\n&#13;\n<p>Regimens containing rifamycins should be prescribed with caution to people living with HIV who are receiving ART because of potential drug-drug interactions. These regimens should not be administered to people receiving PIs or NVP, including HIV-exposed infants receiving TB preventive treatment. Rifampicin can decrease the concentrations of ATV, DRV, LPV and other PIs. No dose adjustment is required when rifampicin is co-administered with EFV. The dose of DTG needs to be increased to 50 mg twice daily when given together with rifampicin and twice daily dosing should be continued for an additional two weeks following stop of rifampicin use <em>(63).<\/em> Results from a recent Phase 1\/2 trial of daily rifapentine plus isoniazid for three months and DTG for adults living with HIV reported good tolerability and viral load suppression. However, the Guideline Development Group stressed the continued need for studying the pharmacokinetics of daily rifapentine plus isoniazid for three months concomitantly with other medicines, especially ART.<\/p>&#13;\n","title":"6.4.4 Prevention","nid":561,"vid":2722,"created":1632147613,"changed":1632682120,"field_content_type":{"tid":1,"name":"Content","class":"content"}}