{"body":"<p>People re-engaging with care after treatment interruption with advanced HIV disease should be offered comprehensive clinical assessment. The package should be given to people who are re-engaging with care after a period of ART interruption or when ART fails and they have developed advanced HIV disease, since such people are likely to benefit from the same set of interventions as ART-naive people with advanced HIV disease.<\/p>&#13;\n&#13;\n<p>People interrupting treatment on a NNRTI- containing regimen are at risk of drug resistance and may require more intensive virological monitoring, and consideration should be given to restarting ART using a different regimen - whenever possible a DTG-containing regimen -with a goal of re-establishing viral suppression <em>(79).<\/em><\/p>&#13;\n&#13;\n<p>For people presenting with diagnoses consistent with treatment failure (defined as a new or recurrent clinical event indicating severe immunodeficiency), WHO recommends viral load testing; CD4 cell count testing is no longer recommended for ART monitoring for people receiving ART who are clinically stable where viral load monitoring is available <em>(77);<\/em> however, CD4 cell count testing should be specifically prompted for people with a viral load exceeding 1000 copies\/mL and for everyone whose clinical presentation suggests advanced HIV disease regardless of ART exposure. For people with suspected treatment failure and advanced HIV disease, CD4 cell count and viral load should be carried out in parallel.<\/p>&#13;\n&#13;\n<p>People presenting with advanced HIV disease as a result of treatment failure should also benefit from the advanced HIV disease package, and if they are severely ill, an expedited switch to a new regimen should be considered by reducing the time between the first and second viral load tests (1-3 months) and by paying increased attention to ensuring rapid turnaround and action on the results. Where rapid viral load testing is not available, the decision to switch should be assessed according to the individual clinical presentation. Further research is required to demonstrate the impact of providing such a package of interventions to people presenting with treatment failure: for example, before switching to second-line ART.<\/p>","title":"5.7.1 People re-engaging with care after treatment interruption or treatment failure","nid":550,"vid":2321,"created":1631804255,"changed":1631809808,"field_content_type":{"tid":1,"name":"Content","class":"content"}}