{"body":"<ol><li>Guidelines for managing advanced HIV disease and rapid initiation of antiretroviral therapy. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255884\">https:\/\/apps.who.int\/iris\/ handle\/10665\/255884<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guideline on when to start antiretroviral therapy and on pre-exposure prophylaxis for HIV. Geneva: World Health Organization; 2015 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/186275\">https:\/\/apps.who.int\/iris\/handle\/10665\/186275<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Waldrop G, Doherty M, Vitoria M, Ford N. Stable patients and patients with advanced disease: consensus definitions to support sustained scale up of antiretroviral therapy. Trop Med Int Health. 2016;21:1124-30.<\/li>&#13;\n\t<li>Egger M, May M, Chene G, Phillips AN, Ledergerber B, Dabis F et al. Prognosis of HIV-1 -infected patients starting highly active antiretroviral therapy: a collaborative analysis of prospective studies. Lancet. 2002;360:119-29.<\/li>&#13;\n\t<li>Hogg RS, Yip B, Chan KJ, Wood E, Craib KJ, O'Shaughnessy MV et al. Rates of disease progression by baseline CD4 cell count and viral load after initiating triple-drug therapy. JAMA. 2001;286:2568-77.<\/li>&#13;\n\t<li>Walker AS, Prendergast AJ, Mugyenyi P, Munderi P, Hakim J, Kekitiinwa A et al. Mortality in the year following antiretroviral therapy initiation in HIV-infected adults and children in Uganda and Zimbabwe. Clin Infect Dis. 2012;55:1707-18.<\/li>&#13;\n\t<li>Krentz H, Auld M, Gill M. The high cost of medical care for patients who present late (CD4 &lt;200 cells\/|iL) with HIV infection. HIV Med. 2004;5:93-8.<\/li>&#13;\n\t<li>Adenis AA, Valdes A, Cropet C, McCotter OZ, Derado G, Couppie P et al. Burden of HIV-associated histoplasmosis compared with tuberculosis in Latin America: a modelling study. Lancet Infect Dis. 2018;18:1150-9.<\/li>&#13;\n\t<li>Gupta RK, Lucas SB, Fielding KL, Lawn SD. Prevalence of tuberculosis in post-mortem studies of HIV-infected adults and children in resource-limited settings: a systematic review and meta-analysis. AIDS. 2015;29:1987.<\/li>&#13;\n\t<li>Global tuberculosis report. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/336069\">https:\/\/apps.who. int\/iris\/handle\/10665\/336069<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Ford N, Matteelli A, Shubber Z, Hermans S, Meintjes G, Grinsztejn B et al. TB as a cause of hospitalization and in-hospital mortality among people living with HIV worldwide: a systematic review and meta-analysis. J Int AIDS Soc. 2016;19:20714.<\/li>&#13;\n\t<li>Gaskell KM, Feasey NA, Heyderman RS. Management of severe non-TB bacterial infection in HIV-infected adults. Expert review of anti-infective therapy. 2015;13:183-95.<\/li>&#13;\n\t<li>Ford N, Shubber Z, Meintjes G, Grinsztejn B, Eholie S, Mills EJ et al. Causes of hospital admission among people living with HIV worldwide: a systematic review and meta­analysis. Lancet HIV. 2015;2:e438-44.<\/li>&#13;\n\t<li>Rajasingham R, Smith RM, Park BJ, Jarvis JN, Govender NP, Chiller TM et al. Global burden of disease of HIV-associated cryptococcal meningitis: an updated analysis. Lancet Infect Dis. 2017;17:873-81.<\/li>&#13;\n\t<li>Bahr NC, Antinori S, Wheat LJ, Sarosi GA. Histoplasmosis infections worldwide: thinking outside of the Ohio River valley. Curr Trop Med Rep. 2015;2:70-80.<\/li>&#13;\n\t<li>Caceres DH, Valdes A. Histoplasmosis and tuberculosis co-occurrence in people with advanced HIV. J Fungi (Basel). 2019;5:73.<\/li>&#13;\n\t<li>Wang Z-D, Wang S-C, Liu H-H, Ma H-Y, Li Z-Y, Wei F et al. Prevalence and burden of <i>Toxoplasma gondii <\/i>infection in HIV-infected people: a systematic review and meta­analysis. Lancet HIV. 2017;4:e177-88.<\/li>&#13;\n\t<li>Le T, Wolbers M, Chi NH, Quang VM, Chinh NT, Huong Lan NP et al. Epidemiology, seasonality, and predictors of outcome of AIDS-associated <i>Penicillium marneffei <\/i>infection in Ho Chi Minh City, Viet Nam. Clin Infect Dis. 2011;52:945-52.<\/li>&#13;\n\t<li>Hu Y, Zhang J, Li X, Yang Y, Zhang Y, Ma J et al. Penicillium marneffei infection: an emerging disease in mainland China. Mycopathologia. 2013;175:57-67.<\/li>&#13;\n\t<li>Schwartz IS, Govender NP, Sigler L, Jiang Y, Maphanga TG, Toplis B et al. <i>Emergomyces: <\/i>the global rise of new dimorphic fungal pathogens. PLoS Pathog. 2019;15:e1007977.<\/li>&#13;\n\t<li>Ford N, Shubber Z, Saranchuk P, Pathai S, Durier N, O'Brien DP et al. Burden of HIV-related cytomegalovirus retinitis in resource-limited settings: a systematic review. Clin Infect Dis. 2013;57:1351-61.<\/li>&#13;\n\t<li>HIV\/AIDS diagnostics technology landscape. Geneva: Unitaid; 2015 (<a href=\"http:\/\/www.unitaid.org\/assets\/UNITAID_HIV_Nov_2015_Dx_Landscape-1.pdf\">http:\/\/www.unitaid.org\/assets\/UNITAID_HIV_Nov_2015_Dx_Landscape-1.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Vojnov L, Markby J, Boeke C, Harris L, Ford N, Peter T. POC CD4 testing improves linkage to HIV care and timeliness of ART initiation in a public health approach: a systematic review and meta-analysis. PLoS One. 2016;11 :e0155256.<\/li>&#13;\n\t<li>WHO list of prequalified in vitro diagnostic products. In: Prequalification of IVDs and medical devices. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/extranet.who.int\/pqweb\/in-vitro-diagnostics\">https:\/\/extranet.who.int\/ pqweb\/in-vitro-diagnostics<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Mfinanga S, Chanda D, Kivuyo SL, Guinness L, Bottomley C, Simms V et al. Cryptococcal meningitis screening and community-based early adherence support in people with advanced HIV infection starting antiretroviral therapy in Tanzania and Zambia: an open-label, randomised controlled trial. Lancet. 2015;385:2173-82.<\/li>&#13;\n\t<li>Hakim J, Musiime V, Szubert AJ, Mallewa J, Siika A, Agutu C et al. Enhanced prophylaxis plus antiretroviral therapy for advanced HIV infection in Africa. N Engl J Med. 2017;377:233-45.<\/li>&#13;\n\t<li>Consolidated guidelines on tuberculosis. Module 1: prevention: tuberculosis preventive treatment. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/331170\">https:\/\/apps.who.int\/iris\/ handle\/10665\/331170<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Consolidated guidelines on tuberculosis. Module 2: screening - systematic screening for tuberculosis disease. Geneva: World Health Organization, 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340255\">https:\/\/apps.who.int\/iris\/ handle\/10665\/340255<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Consolidated guidelines on tuberculosis. Module 3: diagnosis - rapid diagnostics for tuberculosis detection. Geneva: World Health Organization, 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/332862\">https:\/\/apps.who.int\/iris\/ handle\/10665\/332862<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Bahr N, Boulware DR, Marais S, Scriven J, Wilkinson RJ, Meintjes G. Central nervous system immune reconstitution inflammatory syndrome. Curr Infect Dis Rep. 2013;15:583-93.<\/li>&#13;\n\t<li>Lawn SD, Bekker L-G, Myer L, Orrell C, Wood R. Cryptococcocal immune reconstitution disease: a major cause of early mortality in a South African antiretroviral programme. AIDS. 2005;19:2050-2.<\/li>&#13;\n\t<li>Lawn SD, Harries AD, Anglaret X, Myer L, Wood R. Early mortality among adults accessing antiretroviral treatment programmes in sub-Saharan Africa. AIDS. 2008;22:1897-908.<\/li>&#13;\n\t<li>Park BJ, Wannemuehler KA, Marston BJ, Govender N, Pappas PG, Chiller TM. Estimation of the current global burden of cryptococcal meningitis among persons living with HIV\/AIDS. AIDS. 2009;23:525-30.<\/li>&#13;\n\t<li>Guidelines for the diagnosis, prevention, and management of cryptococcal disease in HIV-infected adults, adolescents and children. Supplement to the 2016 consolidated guidelines of the use of antiretroviral drugs for treating and preventing HIV infection. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/260399\">https:\/\/apps.who.int\/iris\/handle\/10665\/260399<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Southern African HIV Clinicians Society. Guideline for the prevention, diagnosis and management of cryptococcal meningitis among HIV-infected persons: 2013 update. S Afr J HIV Med. 2013;14:2<\/li>&#13;\n\t<li>Ford N, Shubber Z, Jarvis JN, Chiller T, Greene G, Migone C et al. CD4 cell count threshold for cryptococcal antigen screening of HIV-infected individuals: a systematic review and meta-analysis. Clin Infect Dis. 2018;66:S152-9.<\/li>&#13;\n\t<li>Awotiwon AA JS, Rutherford GW, Meintjes G, Eshun-Wilson I. Primary antifungal prophylaxis for cryptococcal disease in HIV-positive people. Cochrane Database Syst Rev. 2018;8:CD004773.<\/li>&#13;\n\t<li>Molloy SF, Kanyama C, Heyderman RS, Loyse A, Kouanfack C, Chanda D et al. Antifungal combinations for treatment of cryptococcal meningitis in Africa. N Engl J Med. 2018;378:1004-17.<\/li>&#13;\n\t<li>Tenforde MW, Shapiro AE, Rouse B, Jarvis JN, Li T, Eshun-Wilson I et al. Treatment for HIV-associated cryptococcal meningitis. Cochrane Database Syst Rev. 2018;7;CD005647.<\/li>&#13;\n\t<li>Mootsikapun P, Chetchotisakd P, Anunnatsiri S, Choksawadphinyo K. The efficacy of fluconazole 600 mg\/day versus itraconazole 600 mg\/day as consolidation therapy of cryptococcal meningitis in AIDS patients. J Med Assoc Thailand. 2003;86:293-8.<\/li>&#13;\n\t<li>Van der Horst CM, Saag MS, Cloud GA, Hamill RJ, Graybill JR, Sobel JD et al. Treatment of cryptococcal meningitis associated with the acquired immunodeficiency syndrome. N Engl J Med. 1997;337:15-21.<\/li>&#13;\n\t<li>Bozzette SA, Larsen RA, Chiu J, Leal MAE, Jacobsen J, Rothman P et al. A placebo-controlled trial of maintenance therapy with fluconazole after treatment of cryptococcal meningitis in the acquired immunodeficiency syndrome. N Engl J Med. 1991;324:580-4.<\/li>&#13;\n\t<li>Saag MS, Cloud GA, Graybill JR, Sobel JD, Tuazon CU, Johnson PC et al. A comparison of itraconazole versus fluconazole as maintenance therapy for AIDS-associated cryptococcal meningitis. Clin Infect Dis. 1999;28:291-6.<\/li>&#13;\n\t<li>Powderly WG, Saag MS, Cloud GA, Robinson P, Meyer RD, Jacobson JM et al. A controlled trial of fluconazole or amphotericin B to prevent relapse of cryptococcal meningitis in patients with the acquired immunodeficiency syndrome. N Engl J Med. 1992;326:793-8.<\/li>&#13;\n\t<li>Beardsley J, Wolbers M, Kibengo FM, Ggayi A-BM, Kamali A, Cuc NTK et al. Adjunctive dexamethasone in HIV-associated cryptococcal meningitis. N Engl J Med. 2016;374:542-54.<\/li>&#13;\n\t<li>Bisson GP, Molefi M, Bellamy S, Thakur R, Steenhoff A, Tamuhla N et al. Early versus delayed antiretroviral therapy and cerebrospinal fluid fungal clearance in adults with HIV and cryptococcal meningitis. Clin Infect Dis. 2013;56:1165-73.<\/li>&#13;\n\t<li>Boulware DR, Meya DB, Muzoora C, Rolfes MA, Huppler Hullsiek K, Musubire A et al. Timing of antiretroviral therapy after diagnosis of cryptococcal meningitis. N Engl J Med. 2014;370:2487-98.<\/li>&#13;\n\t<li>Zolopa A, Andersen J, Powderly W, Sanchez A, Sanne I, Suckow C et al. Early antiretroviral therapy reduces AIDS progression\/death in individuals with acute opportunistic infections: a multicenter randomized strategy trial. PLoS One. 2009;4:e5575.<\/li>&#13;\n\t<li>Makadzange AT, Ndhlovu CE, Takarinda K, Reid M, Kurangwa M, Gona P et al. Early versus delayed initiation of antiretroviral therapy for concurrent HIV infection and cryptococcal meningitis in sub-Saharan Africa. Clin Infect Dis. 2010;50:1532-8.<\/li>&#13;\n\t<li>Bicanic T, Bottomley C, Loyse A, Brouwer AE, Muzoora C, Taseera K et al. Toxicity of amphotericin B deoxycholate-based induction therapy in patients with HIV-associated cryptococcal meningitis. Antimicrob Agents Chemother. 2015;59:7224-31.<\/li>&#13;\n\t<li>Bahr NC, Rolfes MA, Musubire A, Nabeta H, Williams DA, Rhein J et al. Standardized electrolyte supplementation and fluid management improves survival during amphotericin therapy for cryptococcal meningitis in resource-limited settings. Open Forum Infect Dis. 2014;1:ofu170.<\/li>&#13;\n\t<li>Girmenia C, Cimino G, Di Cristofano F, Micozzi A, Gentile G, Martino P. Effects of hydration with salt repletion on renal toxicity of conventional amphotericin B empirical therapy: a prospective study in patients with hematological malignancies. Support Care Cancer. 2005;13:987-92.<\/li>&#13;\n\t<li>Thakur CP, Kumar A, Mitra DK, Roy A, Sinha AK, Ranjan A. Improving outcome of treatment of kala-azar by supplementation of amphotericin B with physiologic saline and potassium chloride. Am J Trop Med Hyg. 2010;83:1040-3.<\/li>&#13;\n\t<li>Graybill JR, Sobel J, Saag M, Van Der Horst C, Powderly W, Cloud G et al. Diagnosis and management of increased intracranial pressure in patients with AIDS and cryptococcal meningitis. Clin Infect Dis. 2000;30:47-54.<\/li>&#13;\n\t<li>Rolfes MA, Hullsiek KH, Rhein J, Nabeta HW, Taseera K, Schutz C et al. The effect of therapeutic lumbar punctures on acute mortality from cryptococcal meningitis. Clin Infect Dis. 2014;59:1607-14.<\/li>&#13;\n\t<li>Haddow LJ, Colebunders R, Meintjes G, Lawn SD, Elliott JH, Manabe YC et al. Cryptococcal immune reconstitution inflammatory syndrome in HIV-1-infected individuals: proposed clinical case definitions. Lancet Infect Dis. 2010;10:791-802.<\/li>&#13;\n\t<li>Kambugu A, Meya DB, Rhein J, O'Brien M, Janoff EN, Ronald AR et al. Outcomes of cryptococcal meningitis in Uganda before and after the availability of highly active antiretroviral therapy. Clin Infect Dis. 2008;46:1694-701.<\/li>&#13;\n\t<li>Shelburne III SA, Darcourt J, White Jr AC, Greenberg SB, Hamill RJ, Atmar RL et al. The role of immune reconstitution inflammatory syndrome in AIDS-related <i>Cryptococcus neoformans <\/i>disease in the era of highly active antiretroviral therapy. Clin Infect Dis. 2005;40:1049-52.<\/li>&#13;\n\t<li>Adenis A, Nacher M, Hanf M, Basurko C, Dufour J, Huber F et al. Tuberculosis and histoplasmosis among human immunodeficiency virus-infected patients: a comparative study. Am J Trop Med Hyg. 2014;90:216-23.<\/li>&#13;\n\t<li>Pasqualotto AC, Quieroz-Telles F. Histoplasmosis dethrones tuberculosis in Latin America. Lancet Infect Dis. 2018;18:1058-60.<\/li>&#13;\n\t<li>PAHO, WHO. Guidelines for diagnosing and managing disseminated histoplasmosis among people living with HIV. Washington (DC): Pan American Health Organization; 2020 (<a href=\"https:\/\/iris.paho.org\/handle\/10665.2\/52304\">https:\/\/ iris.paho.org\/handle\/10665.2\/52304<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Caceres DH, Knuth M, Derado G, Lindsley MD. Diagnosis of progressive disseminated histoplasmosis in advanced HIV: a meta-analysis of assay analytical performance. J Fungi (Basel). 2019;5:76.<\/li>&#13;\n\t<li>Wheat LJ, Connolly-Stringfield PA, Baker RL, Curfman MF, Eads ME, Israel KS et al. Disseminated histoplasmosis in the acquired immune deficiency syndrome: clinical findings, diagnosis and treatment, and review of the literature. Medicine. 1990;69:361-74.<\/li>&#13;\n\t<li>Johnson PC, Wheat LJ, Cloud GA, Goldman M, Lancaster D, Bamberger DM et al. Safety and efficacy of liposomal amphotericin B compared with conventional amphotericin B for induction therapy of histoplasmosis in patients with AIDS. Ann Intern Med. 2002;137:105-9.<\/li>&#13;\n\t<li>Wheat LJ, Freifeld AG, Kleiman MB, Baddley JW, McKinsey DS, Loyd JE et al. Clinical practice guidelines for the management of patients with histoplasmosis: 2007 update by the Infectious Diseases Society of America. Clin Infect Dis. 2007;45:807-25.<\/li>&#13;\n\t<li>Murray M, Hine P. Treating progressive disseminated histoplasmosis in people living with HIV. Cochrane Database Syst Rev. 2020;4:CD013594.<\/li>&#13;\n\t<li>Wheat J, MaWhinney S, Hafner R, McKinsey D, Chen D, Korzun A et al. Treatment of histoplasmosis with fluconazole in patients with acquired immunodeficiency syndrome. Am J Med. 1997;103:223-32.<\/li>&#13;\n\t<li>Wheat J, Hafner R, Korzun AH, Limj MT, Spencer P, Larsen RA et al. Itraconazole treatment of disseminated histoplasmosis in patients with the acquired immunodeficiency syndrome. Am J Med. 1995;98:336-42.<\/li>&#13;\n\t<li>Norris S, Wheat J, McKinsey D, Lancaster D, Katz B, Black J et al. Prevention of relapse of histoplasmosis with fluconazole in patients with the acquired immunodeficiency syndrome. Am J Med. 1994;96:504-8.<\/li>&#13;\n\t<li>Sharkey-Mathis PK, Velez J, Fetchick R, Graybill JR. Histoplasmosis in the acquired immunodeficiency syndrome (AIDS): treatment with itraconazole and fluconazole. J Acquir Immune Defic Syndr. 1993;6:809-19.<\/li>&#13;\n\t<li>Hecht FM, Wheat J, Korzun AH, Hafner R, Skahan KJ, Larsen R et al. Itraconazole maintenance treatment for histoplasmosis in AIDS: a prospective, multicenter trial. J Acquir Immune Defic Syndr. 1997;16:100-7.<\/li>&#13;\n\t<li>Myint T, Anderson AM, Sanchez A, Farabi A, Hage C, Baddley JW et al. Histoplasmosis in patients with human immunodeficiency virus\/acquired immunodeficiency syndrome (HIV\/AIDS): multicenter study of outcomes and factors associated with relapse. Medicine. 2014;93:11-8.<\/li>&#13;\n\t<li>Lateral flow urine lipoarabinomannan assay (LF-LAM) for the diagnosis of active tuberculosis in people living with HIV: policy update. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/329479\">https:\/\/apps.who.int\/iris\/handle\/10665\/329479<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>User perspectives on LF-LAM testing: results from qualitative research. In: Lateral flow urine lipoarabinomannan assay (LF-LAM) for the diagnosis of active tuberculosis in people living with HIV. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/329513\">https:\/\/apps.who.int\/iris\/ handle\/10665\/329513<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO operational handbook on tuberculosis. Module 2: screening - systematic screening for tuberculosis disease. Geneva: Woruld Health Organization; 2021 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340256\">https:\/\/apps.who.int\/ iris\/handle\/10665\/340256<\/a>, accessed1 June 2021).<\/li>&#13;\n\t<li>Package of care for children and adolescents with advanced HIV disease: STOP AIDS: technical brief. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/332907\">https:\/\/apps.who.int\/iris\/ handle\/10665\/332907<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach. Second edition. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/208825\">https:\/\/apps.who.int\/iris\/handle\/10665\/208825<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO recommendations on antenatal care for a positive pregnancy experience. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/250796\">https:\/\/apps.who.int\/iris\/handle\/10665\/250796<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines on the public health response to pretreatment HIV drug resistance. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255880\">https:\/\/apps.who.int\/iris\/handle\/10665\/255880<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO vaccine position papers [website]. Geneva: World Health Organization 2020 (<a href=\"https:\/\/extranet.who.int\/pqweb\/vaccines\/who-position-papers\">https:\/\/ extranet.who.int\/pqweb\/vaccines\/who-position-papers<\/a>, accessed 1 June 2021).<\/li>&#13;\n<\/ol>","title":"References","nid":553,"vid":2294,"created":1631804294,"changed":1631805668,"field_content_type":{"tid":1,"name":"Content","class":"content"}}