{"body":"<ol><li>WHO guidelines on physical activity and sedentary behaviour. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/336656\">https:\/\/apps.who.int\/iris\/handle\/10665\/336656<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Every move counts towards better health says WHO. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/www.who.int\/news\/item\/25-11-2020-every-move-counts-towards-better-health-says-who\">https:\/\/www.who.int\/news\/item\/25-11 -2020-every-move-counts-towards-better-health-says-who<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Essential prevention and care interventions for adults and adolescents living with HIV in resource-limited settings. Geneva: World Health Organization; 2008 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/44033\">https:\/\/apps.who.int\/ iris\/handle\/10665\/44033<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Priority interventions: HIV\/AIDS prevention, treatment and care in the health sector version 2.0. Geneva: World Health Organization; 2010 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/44418\">https:\/\/apps.who.int\/iris\/ handle\/10665\/44418<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>IMAI district clinician manual: hospital care for adolescents and adults - guidelines for the management of illnesses with limited resources. Geneva: World Health Organization; 2011 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/77751\">https:\/\/apps.who.int\/iris\/handle\/10665\/77751<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines on post-exposure prophylaxis for HIV and the use of co-trimoxazole prophylaxis for HIV-related infections among adults, adolescents and children: recommendations for a public health approach - December 2014 supplement to the 2013 consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection. Geneva: World Health Organization; 2014 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/145719\">https:\/\/apps.who.int\/iris\/ handle\/10665\/145719<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines on co-trimoxazole prophylaxis for HIV-related infections among children, adolescents and adults: recommendations for a public health approach. Geneva: World Health Organization; 2006 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/43557\">https:\/\/apps.who.int\/iris\/handle\/10665\/43557<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Alemu AW, Sebastian MS. Determinants of survival in adult HIV patients on antiretroviral therapy in Oromiyaa, Ethiopia. Glob Health Action. 2010;3.<\/li>&#13;\n\t<li>Amuron B, Levin J, Birunghi J, Namara G, Coutinho A, Grosskurth H et al. Mortality in an antiretroviral therapy programme in Jinja, south-east Uganda: a prospective cohort study. AIDS Res Ther. 2011;8:39.<\/li>&#13;\n\t<li>Auld AF, Mbofana F, Shiraishi RW, Sanchez M, Alfredo C, Nelson LJ et al. Four-year treatment outcomes of adult patients enrolled in Mozambique's rapidly expanding antiretroviral therapy program. PLoS One. 2011;6:e18453.<\/li>&#13;\n\t<li>Hoffmann CJ, Fielding KL, Charalambous S, Innes C, Chaisson RE, Grant AD et al. Reducing mortality with co-trimoxazole preventive therapy at initiation of antiretroviral therapy in South Africa. AIDS. 2010;24:1709-16.<\/li>&#13;\n\t<li>Lim PL, Zhou J, Ditangco RA, Law MG, Sirisanthana T, Kumarasamy N et al. Failure to prescribe pneumocystis prophylaxis is associated with increased mortality, even in the cART era: results from the Treat Asia HIV observational database. J Int AIDS Soc.2012;15:1.<\/li>&#13;\n\t<li>Lowrance D, Makombe S, Harries A, Yu J, Aberle-Grasse J, Eiger O et al. Lower early mortality rates among patients receiving antiretroviral treatment at clinics offering co-trimoxazole prophylaxis in Malawi. J Acquir Immune Defic Syndr. 2007;46:56-61.<\/li>&#13;\n\t<li>Madec Y, Laureillard D, Pinoges L, Fernandez M, Prak N, Ngeth C et al. Response to highly active antiretroviral therapy among severely immuno-compromised HIV-infected patients in Cambodia. AIDS. 2007;21:351-9.<\/li>&#13;\n\t<li>van Oosterhout JJ, Ndekha M, Moore E, Kumwenda JJ, Zijlstra EE, Manary M. The benefit of supplementary feeding for wasted Malawian adults initiating ART. AIDS Care. 2010;22:737-42.<\/li>&#13;\n\t<li>Walker AS, Ford D, Gilks CF, Munderi P, Ssali F, Reid A et al. Daily co-trimoxazole prophylaxis in severely immunosuppressed HIV-infected adults in Africa started on combination antiretroviral therapy: an observational analysis of the DART cohort. Lancet. 2010;375:1278-86.<\/li>&#13;\n\t<li>Suthar AB, Vitoria MA, Nagata JM, Anglaret X, Mbori-Ngacha D, Sued O et al. Co-trimoxazole prophylaxis in adults, including pregnant women, with HIV: a systematic review and meta-analysis. Lancet HIV. 2015;2:e137-50.<\/li>&#13;\n\t<li>Walker AS, Mulenga V, Ford D, Kabamba D, Sinyinza F, Kankasa C et al. The impact of daily co-trimoxazole prophylaxis and antiretroviral therapy on mortality and hospital admissions in HIV-infected Zambian children. Clin Infect Dis. 2007;44:1361-7.<\/li>&#13;\n\t<li>Mulenga V, Ford D, Walker AS, Mwenya D, Mwansa J, Sinyinza F et al. Effect of co-trimoxazole on causes of death, hospital admissions and antibiotic use in HIV-infected children. AIDS. 2007;21:77-84.<\/li>&#13;\n\t<li>Campbell JD, Moore D, Degerman R, Kaharuza F, Were W, Muramuzi E et al. HIV-infected ugandan adults taking antiretroviral therapy with CD4 counts &gt;200 cells\/muL who discontinue co-trimoxazole prophylaxis have increased risk of malaria and diarrhea. Clin Infect Dis. 2012;54:1204-11.<\/li>&#13;\n\t<li>Polyak CS, Yuhas K, Singa B, Khaemba M, Walson J, Richardson BA et al. Co-trimoxazole prophylaxis discontinuation among antiretroviral-treated HIV-1-infected adults in Kenya: a randomized non-inferiority trial. PLoS Med. 2016;13:e1001934.<\/li>&#13;\n\t<li>Bwakura-Dangarembizi M, Kendall L, Bakeera-Kitaka S, Nahirya-Ntege P, Keishanyu R, Nathoo K et al. A randomized trial of prolonged co-trimoxazole in HIV-infected children in Africa. N Engl J Med. 2014;370:41-53.<\/li>&#13;\n\t<li>Opportunistic Infections Project Team of the Collaboration of Observational HIVERiE, Mocroft A, Reiss P, Kirk O, Mussini C, Girardi E et al. Is it safe to discontinue primary Pneumocystis jirovecii pneumonia prophylaxis in patients with virologically suppressed HIV infection and a CD4 cell count &lt;200 cells\/u±? Clin Infect Dis. 2010;51:611-9.<\/li>&#13;\n\t<li>Ford N, Shubber Z, Jao J, Abrams EJ, Frigati L, Mofenson L. Safety of co-trimoxazole in pregnancy: a systematic review and meta-analysis. J Acquir Immune Defic Syndr. 2014;66:512-21.<\/li>&#13;\n\t<li>Co-trimoxazole prophylaxis for infants who are HIV-exposed and uninfected. York: PROSPERO - international prospective register of systematic reviews; 2021 (<a href=\"https:\/\/www.crd.york.ac.uk\/prospero\/display_record.php?ID=CRD42021215059\">https:\/\/www. crd.york.ac.uk\/prospero\/display_record.php?ID=CRD42021215059<\/a>.<\/li>&#13;\n\t<li>Lockman S, Hughes M, Powis K, Ajibola G, Bennett K, Moyo S et al. Effect of co-trimoxazole on mortality in HIV-exposed but uninfected children in Botswana (the Mpepu Study): a double-blind, randomised, placebo-controlled trial. Lancet Global Health. 2017;5:e491-500.<\/li>&#13;\n\t<li>Daniels B, Coutsoudis A, Moodley-Govender E, Mulol H, Spooner E, Kiepiela P et al. Effect of co-trimoxazole prophylaxis on morbidity and mortality of HIV-exposed, HIV-uninfected infants in South Africa: a randomised controlled, non-inferiority trial. Lancet Global Health. 2019;7:e1717-27.<\/li>&#13;\n\t<li>Powis KM, Souda S, Lockman S, Ajibola G, Bennett K, Leidner J et al. Co-trimoxazole prophylaxis was associated with enteric commensal bacterial resistance among HIV-exposed infants in a randomized controlled trial, Botswana. J Int AIDS Soc. 2017;20:11.<\/li>&#13;\n\t<li>D'Souza AW, Moodley-Govender E, Berla B, Kelkar T, Wang B, Sun X et al. Co-trimoxazole prophylaxis increases resistance gene prevalence and alpha-diversity but decreases beta-diversity in the gut microbiome of human immunodeficiency virus-exposed, uninfected infants. Clin Infect Dis. 2020;71:2858-68.<\/li>&#13;\n\t<li>Sandison TG, Homsy J, Arinaitwe E, Wanzira H, Kakuru A, Bigira V et al. Protective efficacy of co-trimoxazole prophylaxis against malaria in HIV exposed children in rural Uganda: a randomised clinical trial. BMJ. 2011;342:d1617.<\/li>&#13;\n\t<li>Homsy J, Dorsey G, Arinaitwe E, Wanzira H, Kakuru A, Bigira V et al. Protective efficacy of prolonged co-trimoxazole prophylaxis in HIV-exposed children up to age 4 years for the prevention of malaria in Uganda: a randomised controlled open-label trial. Lancet Global Health. 2014;2:e727-36.<\/li>&#13;\n\t<li>Kamya MR, Kapisi J, Bigira V, Clark TD, Kinara S, Mwangwa F et al. Efficacy and safety of three regimens for the prevention of malaria in young HIV-exposed Ugandan children: a randomized controlled trial. AIDS. 2014;28:2701-9.<\/li>&#13;\n\t<li>Zar H, Moore DP, Andronikou S, Argent AC, Avenant T, Cohen C et al. Diagnosis and management of community-acquired pneumonia in children: South African Thoracic Society guidelines. Afr J Thoracic Crit Care Med. 2020;26:AJTCCM.2020.v26i3.104.<\/li>&#13;\n\t<li>Smith C, Penazzato M, Gibb D, Slogrove A, Evans C, Prendergast A. Co-trimoxazole prophylaxis for children born to mothers with HIV: predicted impact of different strategies on mortality up to the age of two years. International Workshop on HIV Pediatrics 2021, virtual, 16-17 July 2021.<\/li>&#13;\n\t<li>Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach. Geneva: World Health Organization; 2013 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/85321\">https:\/\/apps.who.int\/iris\/handle\/10665\/85321<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Child mortality and causes of death. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/www.who.int\/data\/gho\/data\/themes\/topics\/topic-details\/GHO\/child-mortality-and-causes-of-death\">https:\/\/www.who.int\/data\/gho\/data\/themes\/topics\/topic-details\/GHO\/child-mortality-and-causes-of-death<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO policy on collaborative TB\/HIV policy activities: guidelines for national programmes and other stakeholders. Geneva: World Health Organization; 2012 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/44789\">https:\/\/apps.who.int\/ iris\/handle\/10665\/44789<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO consolidated guidelines on tuberculosis: Module 1: prevention: tuberculosis preventive treatment Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/331170\">https:\/\/apps.who.int\/iris\/ handle\/10665\/331170<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Bares S, Swindells S. Latent tuberculosis and HIV infection. Curr Infect Dis Rep. 2020;22:17.<\/li>&#13;\n\t<li>Global tuberculosis report 2020. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/336069\">https:\/\/apps.ho.int\/iris\/handle\/10665\/336069<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO consolidated guidelines on tuberculosis. Module 2: screening: systematic screening for tuberculosis disease (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/340255\">https:\/\/apps.who.int\/iris\/handle\/10665\/340255<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Consolidated guidelines on tuberculosis. Module 3: diagnosis: rapid diagnostics for tuberculosis detection. Geneva: World Health Organization (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/332862\">https:\/\/apps.who.int\/iris\/ handle\/10665\/332862<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO consolidated guidelines on tuberculosis. Module 4: treatment: drug-resistant tuberculosis treatment. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/332397\">https:\/\/apps.who.int\/ iris\/handle\/10665\/332397<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines for intensified tuberculosis case-finding and isoniazid preventive therapy for people living with HIV in resource-constrained settings. Geneva: World Health Organization; 2011 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/44472\">https:\/\/apps.who.int\/iris\/handle\/10665\/44472<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Operational handbook on tuberculosis. Module 3: diagnosis: rapid diagnostics for tuberculosis detection. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/332864\">https:\/\/apps.who.int\/ iris\/handle\/10665\/332864<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines for treatment of drug-susceptible tuberculosis and patient care, 2017 update. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255052\">https:\/\/apps.who.int\/iris\/handle\/10665\/255052<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Improving the diagnosis and treatment of smear-negative pulmonary and extrapulmonary tuberculosis among adults and adolescents: recommendations for HIV-prevalent and resource-constrained settings. Geneva: World Health Organization; 2007 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/69463\">https:\/\/apps. who.int\/iris\/handle\/10665\/69463<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Hosseinipour MC, Bisson GP, Miyahara S, Sun X, Moses A, Riviere C et al. Empirical tuberculosis therapy versus isoniazid in adult outpatients with advanced HIV initiating antiretroviral therapy (REMEMBER): a multicountry open-label randomised controlled trial. Lancet. 2016;387:1198-209.<\/li>&#13;\n\t<li>Manabe YC, Worodria W, van Leth F, Mayanja-Kizza H, Traore AN, Ferro J et al. Prevention of early mortality by presumptive tuberculosis therapy study: an open label, randomized controlled trial. Am J Trop Med Hyg. 2016;95:1265-71.<\/li>&#13;\n\t<li>Blanc FX, Badje AD, Bonnet M, Gabillard D, Messou E, Muzoora C et al. Systematic or test-guided treatment for tuberculosis in HIV-infected adults. N Engl J Med. 2020;382:2397-410.<\/li>&#13;\n\t<li>Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection: recommendations for a public health approach - second edition. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/208825\">https:\/\/apps.who.int\/iris\/handle\/10665\/208825<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO operational handbook on tuberculosis - Module 4: treatment: drug-resistant tuberculosis treatment. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/332398\">https:\/\/apps.who.int\/ iris\/handle\/10665\/332398<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Post FA, Grint D, Werlinrud AM, Panteleev A, Riekstina V, Malashenkov EA et al. Multi-drug-resistant tuberculosis in HIV positive patients in eastern Europe. J Infect. 2014;68:259-63.<\/li>&#13;\n\t<li>Suchindran S, Brouwer ES, Van Rie A. Is HIV infection a risk factor for multi-drug resistant tuberculosis? A systematic review. PLoS One. 2009;4:e5561.<\/li>&#13;\n\t<li>Mesfin YM, Hailemariam D, Biadgilign S, Kibret KT. Association between HIV\/AIDS and multi-drug resistance tuberculosis: a systematic review and meta-analysis. PLoS One. 2014;9:e82235.<\/li>&#13;\n\t<li>Dean AS, Zignol M, Falzon D, Getahun H, Floyd K. HIV and multidrug-resistant tuberculosis: overlapping epidemics. Eur Respir J. 2014;44:251-4.<\/li>&#13;\n\t<li>Rangaka MX, Wilkinson RJ, Boulle A, Glynn JR, Fielding K, van Cutsem G et al. Isoniazid plus antiretroviral therapy to prevent tuberculosis: a randomised double-blind, placebo-controlled trial. Lancet. 2014;384:682-90.<\/li>&#13;\n\t<li>Schechter M. Prioritization of antiretroviral therapy in patients with high CD4 counts, and retention in care: lessons from the START and Temprano trials. J Int AIDS Soc. 2018;21:e25077.<\/li>&#13;\n\t<li>Badje A, Moh R, Gabillard D, Guehi C, Kabran M, Ntakpe JB et al. Effect of isoniazid preventive therapy on risk of death in west African, HIV-infected adults with high CD4 cell counts: long-term follow-up of the Temprano ANRS 12136 trial. Lancet Glob Health. 2017;5:e1080-9.<\/li>&#13;\n\t<li>Guidelines for intensified tuberculosis case-finding and isoniazid preventive therapy for people living with HIV in resource-constrained settings. Geneva: World Health Organization; 2011 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/44472\">https:\/\/apps.who.int\/iris\/handle\/10665\/44472<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Akolo C, Adetifa I, Shepperd S, Volmink J. Treatment of latent tuberculosis infection in HIV infected persons. Cochrane Database Syst Rev. 2010(1):CD000171.<\/li>&#13;\n\t<li>Kwizera A, Nabukenya M, Agaba P, Semogerere L, Ayebale E, Katabira C et al. Clinical characteristics and short-term outcomes of HIV patients admitted to an African intensive care unit. Crit Care Res Pract. 2016;2016:2610873.<\/li>&#13;\n\t<li>Dolutegravir (DTG) and the fixed-dose combination (FDC) of tenofovir\/lamivudine\/ dolutegravir (TLD). Geneva: World Health Organization; 2018 (<a href=\"https:\/\/www.who.int\/hiv\/pub\/arv\/DTG-TLD-arv_briefing_2018.pdf\">https:\/\/www.who.int\/hiv\/ pub\/arv\/DTG-TLD-arv_briefing_2018.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO guidelines on tuberculosis infection prevention and control: 2019 update. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/311259\">https:\/\/apps.who.int\/iris\/handle\/10665\/311259<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Global hepatitis report. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255016\">https:\/\/apps.who.int\/ iris\/handle\/10665\/255016<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Global health sector strategy on viral hepatitis 2016-2021: towards ending viral hepatitis. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/246177\">https:\/\/apps.who.int\/iris\/handle\/10665\/246177<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Progress report on HIV, viral hepatitis and sexually transmitted infections 2019: accountability for the global health sector strategies, 2016-2021. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/324797\">https:\/\/apps.who.int\/iris\/handle\/10665\/324797<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Grebely J, Larney S, Peacock A, Colledge S, Leung J, Hickman M et al. Global, regional, and country-level estimates of hepatitis C infection among people who have recently injected drugs. Addiction. 2019;114:150-66.<\/li>&#13;\n\t<li>Trickey A, Fraser H, Lim AG, Peacock A, Colledge S, Walker JG et al. The contribution of injection drug use to hepatitis C virus transmission globally, regionally, and at country level: a modelling study. Lancet Gastroenterol Hepatol. 2019;4:435-44.<\/li>&#13;\n\t<li>Guidelines on hepatitis B and C testing: policy brief. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/251330\">https:\/\/apps.who.int\/iris\/handle\/10665\/251330<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Easterbrook PJ, WHO Guideline Development Group. Who to test and how to test for chronic hepatitis C infection - 2016 WHO testing guidance for low- and middle-income countries. J Hepatol. 2016;65(1 Suppl.):S46-66.<\/li>&#13;\n\t<li>Platt L, Easterbrook P, Gower E, McDonald B, Sabin K, McGowan C et al. Prevalence and burden of HCV coinfection in people living with HIV: a global systematic review and meta­analysis. Lancet Infect Dis. 2016;16:797-808.<\/li>&#13;\n\t<li>Jin F, Dore GJ, Matthews G, Luhmann N, Macdonald V, Bajis S et al. Prevalence and incidence of hepatitis C virus infection in men who have sex with men: a systematic review and meta-analysis. Lancet Gastroenterol Hepatol. 2021;6:39-56.<\/li>&#13;\n\t<li>Guidelines for the care and treatment of persons diagnosed with chronic hepatitis C infection. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/273174\">https:\/\/apps.who.int\/iris\/ handle\/10665\/273174<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Sikavi C, Chen PH, Lee AD, Saab EG, Choi G, Saab S. Hepatitis C and human immunodeficiency virus coinfection in the era of direct-acting antiviral agents: no longer a difficult-to-treat population. Hepatology. 2018;67:847-57.<\/li>&#13;\n\t<li>Prevention of mother to child transmission of hepatitis B virus: guidelines on antiviral prophylaxis in pregnancy: policy brief. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/333453\">https:\/\/ apps.who.int\/iris\/handle\/10665\/333453<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines for the prevention, care and treatment of persons with chronic hepatitis B infection. Geneva: World Health Organization; 2015 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/154590\">https:\/\/apps.who.int\/iris\/ handle\/10665\/154590<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Hepatitis [website]. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/www.who.int\/health-topics\/hepatitis#tab=tab_1\">https:\/\/www.who.int\/ health-topics\/hepatitis#tab=tab_1<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO prequalification programme [website]. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/www.who.int\/rhem\/prequalification\/prequalification_of_medicines\/en\">https:\/\/www.who.int\/rhem\/prequalification\/prequalification_of_medicines\/en<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>World Health Organization. Hepatitis B vaccines: WHO position paper - July 2017. Wkly Epidemiol Rec. 2017;92:369-92 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255873\">https:\/\/apps.who.int\/iris\/handle\/10665\/255873<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>HEP drug interactions [online database]. Liverpool: University of Liverpool; 2021 (<a href=\"http:\/\/www.hep-druginteractions.org\">http:\/\/ www.hep-druginteractions.org<\/a>, accessed1 June 2021).<\/li>&#13;\n\t<li>Screening donated blood for transfusion-transmissible infections: recommendations. Geneva: World Health Organization; 2010 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/44202\">https:\/\/apps.who.int\/iris\/handle\/10665\/44202<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>World malaria report 2020: 20 years of global progress and challenges. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/337660\">https:\/\/apps.who.int\/iris\/handle\/10665\/337660<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO guidelines for Malaria. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/www.who.int\/publications\/i\/item\/guidelines-for-malaria\">https:\/\/www.who.int\/publications\/i\/item\/guidelines-for-malaria<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Kawuma AN, Walimbwa SI, Pillai GC, Khoo S, Lamorde M, Wasmann RE et al. Dolutegravir pharmacokinetics during co-administration with either artemether\/lumefantrine or artesunate\/amodiaquine. J Antimicrob Chemother. 2021;76:1269-72.<\/li>&#13;\n\t<li>Treatment of Mycobacterium ulcerans disease (Buruli ulcer): guidance for health­care workers. Geneva: World Health Organization; 2012 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/77771\">https:\/\/apps.who.int\/iris\/ handle\/10665\/77771<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>O'Brien DP, Ford N, Vitoria M, Christinet V, Comte E, Calmy A et al. Management of Buruli ulcer-HIV coinfection. Trop Med Int Health. 2014;19:1040-7.<\/li>&#13;\n\t<li>Asiedu K, Scherpbier R, Raviglione M. editors. Buruli ulcer: Mycobacterium ulcerans infection. Geneva: World Health Organization; 2000 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/66164\">https:\/\/apps.who.int\/iris\/ handle\/10665\/66164<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Haas AD, Ruffieux Y, van den Heuvel LL, Lund C, Boulle A, Euvrard J et al. Excess mortality associated with mental illness in people living with HIV in Cape Town, South Africa: a cohort study using linked electronic health records. Lancet Global Health. 2020;8:e1326-34.<\/li>&#13;\n\t<li>Johnson RC, Nackers F, Glynn JR, de Biurrun Bakedano E, Zinsou C, Aguiar J et al. Association of HIV infection and Mycobacterium ulcerans disease in Benin. AIDS. 2008;22:901-3.<\/li>&#13;\n\t<li>Christinet V, Comte E, Ciaffi L, Odermatt P, Serafini M, Antierens A et al. Impact of human immunodeficiency virus on the severity of Buruli ulcer disease: results of a retrospective study in Cameroon. Open Forum Infect Dis. 2014;1:ofu021.<\/li>&#13;\n\t<li>Tuffour J, Owusu-Mireku E, Ruf MT, Aboagye S, Kpeli G, Akuoku V et al. Challenges associated with management of Buruli ulcer\/human immunodeficiency virus coinfection in a treatment center in Ghana: a case series study. Am J Trop Med Hyg. 2015;93:216-23.<\/li>&#13;\n\t<li>Kibadi K, Colebunders R, Muyembe-Tamfum JJ, Meyers WM, Portaels F. Buruli ulcer lesions in HIV-positive patient. Emerg Infect Dis. 2010;16:738-9.<\/li>&#13;\n\t<li>Johnson RC, Ifebe D, Hans-Moevi A, Kestens L, Houessou R, Guedenon A et al. Disseminated Mycobacterium ulcerans disease in an HIV-positive patient: a case study. AIDS. 2002;16:1704-5.<\/li>&#13;\n\t<li>Toll A, Gallardo F, Ferran M, Gilaberte M, Iglesias M, Gimeno JL et al. Aggressive multifocal Buruli ulcer with associated osteomyelitis in an HIV-positive patient. Clin Exp Dermatol. 2005;30:649-51.<\/li>&#13;\n\t<li>Bayonne Manou LS, Portaels F, Eddyani M, Book AU, Vandelannoote K, De Jong BC. [Mycobactium ulcerans disease (Buruli ulcer) in Gabon: 2005-2011.] Med Sante Trop. 2013;23:450-7.<\/li>&#13;\n\t<li>Amerson EH, Maurer TA. Immune reconstitution inflammatory syndrome and tropical dermatoses. Dermatol Clin. 2011;29:39-43.<\/li>&#13;\n\t<li>Buruli ulcer laboratory network and new external quality assessment programme for PCR-based diagnosis in the WHO African Region: terms of reference. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/333593\">https:\/\/apps.who.int\/iris\/handle\/10665\/333593<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidance on sampling techniques for laboratory-confirmation of Mycobacterium ulcerans infection (Buruli ulcer disease). Geneva: World Health Organization (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/329317\">https:\/\/apps.who.int\/ iris\/handle\/10665\/329317<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Management of Buruli ulcer-HIV coinfection: technical update. Geneva: World Health Organization; 2015 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/154241\">https:\/\/apps.who.int\/iris\/handle\/10665\/154241<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Davy-Mendez T, Napravnik S, Wohl DA, Durr AL, Zakharova O, Farel CE et al. Hospitalization rates and outcomes among persons living with human immunodeficiency virus in the southeastern United States, 1996-2016. Clin Infect Dis. 2020;71:1616-23.<\/li>&#13;\n\t<li>Burza S, Croft SL, Boelaert M. Leishmaniasis. Lancet. 2018;392:951-70.<\/li>&#13;\n\t<li>WHO guidelines for the treatment of visceral leishmaniasis in HIV-coinfected persons in east Africa and South-East Asia. Geneva: World Health Organization; in press.<\/li>&#13;\n\t<li>Guedes DL, Justo AM, Barbosa Junior WL, Silva EDD, Aquino SR, Lima Junior M et al. Asymptomatic Leishmania infection in HIV-positive outpatients on antiretroviral therapy in Pernambuco, Brazil. PLoS Negl Trop Dis. 2021;15:e0009067.<\/li>&#13;\n\t<li>Global leishmaniasis surveillance, 2017-2018, and first report on 5 additional indicators. Wkly Epidemiol Rec. 2020;95265-79 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/332487\">https:\/\/apps.who.int\/iris\/handle\/10665\/332487<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Diro E, Lynen L, Ritmeijer K, Boelaert M, Hailu A, van Griensven J. Visceral leishmaniasis and HIV coinfection in east Africa. PLoS Negl Trop Dis. 2014;8:e2869.<\/li>&#13;\n\t<li>Burza S, Mahajan R, Sanz MG, Sunyoto T, Kumar R, Mitra G et al. HIV and visceral leishmaniasis coinfection in Bihar, India: an underrecognized and underdiagnosed threat against elimination. Clin Infect Dis. 2014;59:552-5.<\/li>&#13;\n\t<li>Monge-Maillo B, Lopez-Velez R. Treatment options for visceral leishmaniasis and HIV coinfection. AIDS Rev. 2016;18:32-43.<\/li>&#13;\n\t<li>Sunyoto T, Potet J, den Boer M, Ritmeijer K, Postigo JAR, Ravinetto R et al. Exploring global and country-level barriers to an effective supply of leishmaniasis medicines and diagnostics in eastern Africa: a qualitative study. BMJ Open. 2019;9:e029141.<\/li>&#13;\n\t<li>WHO Model Lists of Essential Medicines [website]. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/www.who.int\/groups\/expert-committee-on-selection-and-use-of-essential-medicines\/essential-medicines-lists\">https:\/\/www.who.int\/groups\/expert-committee-on-selection-and-use-of-essential-medicines\/essential-medicines-lists<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>van Griensven J, Zijlstra EE, Hailu A. Visceral leishmaniasis and HIV coinfection: time for concerted action. PLoS Negl Trop Dise. 2014;8:e3023.<\/li>&#13;\n\t<li>Arbyn M, Weiderpass E, Bruni L, de Sanjose S, Saraiya M, Ferlay J et al. Estimates of incidence and mortality of cervical cancer in 2018: a worldwide analysis. Lancet Global Health. 2020;8:e191-203.<\/li>&#13;\n\t<li>Stelzle D, Tanaka LF, Lee KK, Khalil AI, Baussano I, Shah AS et al. Estimates of the global burden of cervical cancer associated with HIV. Lancet Global Health. 2021;9:e161-9.<\/li>&#13;\n\t<li>WHO case definitions of HIV for surveillance and revised clinical staging and immunological classification of HIV-related disease in adults and children. Geneva: World Health Organization; 2007 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/43699\">https:\/\/apps.who.int\/iris\/handle\/10665\/43699<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Liu G, Sharma M, Tan N, Barnabas RV. HIV-positive women have higher risk of human papilloma virus infection, precancerous lesions, and cervical cancer. AIDS. 2018;32:795-808.<\/li>&#13;\n\t<li>Massad LS, Xie X, Burk R, Keller MJ, Minkoff H, D'Souza G et al. Long-term cumulative detection of human papillomavirus among HIV seropositive women. AIDS. 2014;28:2601.<\/li>&#13;\n\t<li>Debeaudrap P, Sobngwi J, Tebeu P-M, Clifford GM. Residual or recurrent precancerous lesions after treatment of cervical lesions in human immunodeficiency virus-infected women: a systematic review and meta-analysis of treatment failure. Clin Infect Dis. 2019;69:1555-65.<\/li>&#13;\n\t<li>AIDSinfo [online database]. Geneva: UNAIDS; 2021 (<a href=\"https:\/\/aidsinfo.unaids.org\">https:\/\/aidsinfo.unaids.org<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Global strategy to accelerate the elimination of cervical cancer as a public health problem. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/336583\">https:\/\/apps.who.int\/iris\/handle\/10665\/336583<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Draft: global strategy towards eliminating cervical cancer as a public health problem. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/cdn.who.int\/media\/docs\/default-source\/cervical-cancer\/cervical-cancer-elimination-strategy-20200508b99e1a91e6ac490a9ec29e3706bdfacf_c2ff5d7a-7013-4df1-a690-2a35d88434c5.pdf?sfvrsn=b8690d1a_22&amp;download=true\">https:\/\/cdn.who.int\/media\/ docs\/default-source\/cervical-cancer\/cervical-cancer-elimination-strategy-20200508b99e1a91e6ac490a9ec29e3706bdfacf_c2ff5d7a-7013-4df1-a690-2a35d88434c5.pdf?sfvrsn=b8690d1a_22&amp;download=true<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Update of WHO screening and treatment recommendations to prevent cervical cancer. Geneva: World Health Organization; in press.<\/li>&#13;\n\t<li>Canfell K, Kim JJ, Brisson M, Keane A, Simms KT, Caruana M et al. Mortality impact of achieving WHO cervical cancer elimination targets: a comparative modelling analysis in 78 low-income and lower-middle-income countries. Lancet. 2020;395:591-603.<\/li>&#13;\n\t<li>Brisson M, Kim JJ, Canfell K, Drolet M, Gingras G, Burger EA et al. Impact of HPV vaccination and cervical screening on cervical cancer elimination: a comparative modelling analysis in 78 low-income and lower-middle-income countries. Lancet. 2020;395:575-90.<\/li>&#13;\n\t<li>Simms KT, Steinberg J, Caruana M, Smith MA, Lew J-B, Soerjomataram I et al. Impact of scaled up human papillomavirus vaccination and cervical screening and the potential for global elimination of cervical cancer in 181 countries, 2020-99: a modelling study. Lancet Oncol. 2019;20:394-407.<\/li>&#13;\n\t<li>Hall MT, Smith MA, Simms KT, Barnabas R, Murray JM, Canfell K. Elimination of cervical cancer in Tanzania: modelled analysis of elimination in the context of endemic HIV infection and active HIV control. Int J Cancer. 2021;149297-306.<\/li>&#13;\n\t<li>Guidelines for screening and treatment of precancerous lesions for cervical cancer prevention: WHO guidelines. Geneva: World Health Organization; 2013 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/94830\">https:\/\/apps.who. int\/iris\/handle\/10665\/94830<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>World Health Organization. Human papillomavirus vaccines: WHO position paper, May 2017. Wkly Epidemiol Rec. 2017;92:241-68 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255354\">https:\/\/apps.who.int\/iris\/ handle\/10665\/255354<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO package of essential noncommunicable (PEN) disease interventions for primary health care. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/334186\">https:\/\/apps.who.int\/iris\/ handle\/10665\/334186<\/a>, accessed 1 June 2021).).<\/li>&#13;\n\t<li>Global Action Plan for the Prevention and Control of Noncommunicable Diseases 2013-2020. Geneva: World Health Organization; 2013 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/94384\">https:\/\/apps.who.int\/iris\/ handle\/10665\/94384<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Smith CJ, Ryom L, Weber R, Morlat P, Pradier C, Reiss P et al. Trends in underlying causes of death in people with HIV from 1999 to 2011 (D:A:D): a multicohort collaboration. Lancet. 2014;384:241-8.<\/li>&#13;\n\t<li>Haregu TN, Oldenburg BF, Sestwe G, Elliott J, Nanayakkara V. Epidemiology of comorbidity of HIV\/AIDS and non-communicable diseases in developing countries: a systematic review. J Glob Health Care Syst. 2012;2:1-12.<\/li>&#13;\n\t<li>Crothers K, Butt AA, Gibert CL, Rodriguez-Barradas MC, Crystal S, Justice AC et al. Increased chronic obstructive pulmonary disease among HIV-positive compared to HIV-negative veterans. Chest. 2006;130:1326-33.<\/li>&#13;\n\t<li>Peck RN, Shedafa R, Kalluvya S, Downs JA, Todd J, Suthanthiran M et al. Hypertension, kidney disease, HIV and antiretroviral therapy among Tanzanian adults: a cross-sectional study. BMC Med. 2014;12:125.<\/li>&#13;\n\t<li>Johnson LF, Mossong J, Dorrington RE, Schomaker M, Hoffmann CJ, Keiser O et al. Life expectancies of South African adults starting antiretroviral treatment: collaborative analysis of cohort studies. PLoS Med. 2013;10:e1001418.<\/li>&#13;\n\t<li>Crum-Cianflone N, Hullsiek KH, Marconi V, Weintrob A, Ganesan A, Barthel RV et al. Trends in the incidence of cancers among HIV-infected persons and the impact of antiretroviral therapy: a 20-year cohort study. AIDS. 2009;23:41-50.<\/li>&#13;\n\t<li>Reiss P. HIV, comorbidity and ageing. J Int AIDS Soc. 2012;15(Suppl. 4). (<a href=\"https:\/\/onlinelibrary.wiley.com\/doi\/abs\/10.7448\/IAS.15.6.18073\">https:\/\/onlinelibrary.wiley.com\/doi\/abs\/10.7448\/IAS.15.6.18073<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Negin J, Barnighausen T, Lundgren JD, Mills EJ. Aging with HIV in Africa: the challenges of living longer. AIDS. 2012;26(Suppl. 1):S1-5.<\/li>&#13;\n\t<li>Nigatu T. Integration of HIV and noncommunicable diseases in health care delivery in low-and middle-income countries. Prev Chronic Dis. 2012;9:E93.<\/li>&#13;\n\t<li>Rabkin M, Nishtar S. Scaling up chronic care systems: leveraging HIV programs to support noncommunicable disease services. J Acquir Immune Defic Syndr. 2011;57(Suppl. 2):S87-90.<\/li>&#13;\n\t<li>Currier JS, Taylor A, Boyd F, Dezii CM, Kawabata H, Burtcel B et al. Coronary heart disease in HIV-infected individuals. J Acquir Immune Defic Syndr. 2003;33:506-12.<\/li>&#13;\n\t<li>Islam FM, Wu J, Jansson J, Wilson DP. Relative risk of cardiovascular disease among people living with HIV: a systematic review and meta-analysis. HIV Med. 2012;13:453-68.<\/li>&#13;\n\t<li>Paisible AL, Chang CC, So-Armah KA, Butt AA, Leaf DA, Budoff M et al. HIV infection, cardiovascular disease risk factor profile, and risk for acute myocardial infarction. J Acquir Immune Defic Syndr. 2015;68:209-16.<\/li>&#13;\n\t<li>Chow FC, Regan S, Feske S, Meigs JB, Grinspoon SK, Triant VA. Comparison of ischemic stroke incidence in HIV-infected and non-HIV-infected patients in a US health care system. J Acquir Immune Defic Syndr. 2012;60:351-8.<\/li>&#13;\n\t<li>Triant VA, Lee H, Hadigan C, Grinspoon SK. Increased acute myocardial infarction rates and cardiovascular risk factors among patients with human immunodeficiency virus disease. J Clin Endocrinol Metab. 2007;92:2506-12.<\/li>&#13;\n\t<li>Marcus JL, Leyden WA, Chao CR, Chow FC, Horberg MA, Hurley LB et al. HIV infection and incidence of ischemic stroke. AIDS. 2014;28:1911-9.<\/li>&#13;\n\t<li>Freiberg MS, Chang CC, Kuller LH, Skanderson M, Lowy E, Kraemer KL et al. HIV infection and the risk of acute myocardial infarction. JAMA Intern Med. 2013;173:614-22.<\/li>&#13;\n\t<li>Patel K, Wang J, Jacobson DL, Lipshultz SE, Landy DC, Geffner ME et al. Aggregate risk of cardiovascular disease among adolescents perinatally infected with the human immunodeficiency virus. Circulation. 2014;129:1204-12.<\/li>&#13;\n\t<li>Cerrato E, Calcagno A, D'Ascenzo F, Biondi-Zoccai G, Mancone M, Grosso Marra W et al. Cardiovascular disease in HIV patients: from bench to bedside and backwards. Open Heart. 2015;2:e000174.<\/li>&#13;\n\t<li>Benchley JM PD, Schacker TW, Asher TE, Silvestri G, Rao S et al, . Microbial translocation is a cause of systemic immune activation in chronic HIV infection. Nat Med. 2006;12:1365-71.<\/li>&#13;\n\t<li>Zanni MV, Schouten J, Grinspoon SK, Reiss P. Risk of coronary heart disease in patients with HIV infection. Nat Rev Cardiol. 2014;11:728-41.<\/li>&#13;\n\t<li>Hunt PW, Brenchley J, Sinclair E, McCune JM, Roland M, Page-Shafer K et al. Relationship between T cell activation and CD4+ T cell count in HIV-seropositive individuals with undetectable plasma HIV RNA levels in the absence of therapy. J Infect Dis. 2008;197:126-33.<\/li>&#13;\n\t<li>Duprez DA, Neuhaus J, Kuller LH, Tracy R, Belloso W, De Wit S et al. Inflammation, coagulation and cardiovascular disease in HIV-infected individuals. PLoS One. 2012;7:e44454.<\/li>&#13;\n\t<li>Iloeje UH, Yuan Y, L'Italien G, Mauskopf J, Holmberg SD, Moorman AC et al. Protease inhibitor exposure and increased risk of cardiovascular disease in HIV-infected patients. HIV Med. 2005;6:37-44.<\/li>&#13;\n\t<li>Rhew DC, Bernal M, Aguilar D, Iloeje U, Goetz MB. Association between protease inhibitor use and increased cardiovascular risk in patients infected with human immunodeficiency virus: a systematic review. Clin Infect Dis. 2003;37:959-72.<\/li>&#13;\n\t<li>D'Ascenzo F, Cerrato E, Biondi-Zoccai G, Moretti C, Omede P, Sciuto F et al. Acute coronary syndromes in human immunodeficiency virus patients: a meta-analysis investigating adverse event rates and the role of antiretroviral therapy. Eur Heart J. 2012;33:875-80.<\/li>&#13;\n\t<li>Bavinger C, Bendavid E, Niehaus K, Olshen RA, Olkin I, Sundaram V et al. Risk of cardiovascular disease from antiretroviral therapy for HIV: a systematic review. PLoS One. 2013;8:e59551.<\/li>&#13;\n\t<li>Group DADS, Friis-Moller N, Reiss P, Sabin CA, Weber R, Monforte A et al. Class of antiretroviral drugs and the risk of myocardial infarction. N Engl J Med. 2007;356:1723-35.<\/li>&#13;\n\t<li>Young J, Xiao Y, Moodie EE, Abrahamowicz M, Klein MB, Bernasconi E et al. Effect of cumulating exposure to abacavir on the risk of cardiovascular disease events in patients from the Swiss HIV Cohort Study. J Acquir Immune Defic Syndr. 2015;69:413-21.<\/li>&#13;\n\t<li>Group DADS, Sabin CA, Worm SW, Weber R, Reiss P, El-Sadr W et al. Use of nucleoside reverse transcriptase inhibitors and risk of myocardial infarction in HIV-infected patients enrolled in the D:A:D study: a multi-cohort collaboration. Lancet. 2008;371:1417-26.<\/li>&#13;\n\t<li>Sabin CA, Reiss P, Ryom L, Phillips AN, Weber R, Law M et al. Is there continued evidence for an association between abacavir usage and myocardial infarction risk in individuals with HIV? A cohort collaboration. BMC Med. 2016;14:61.<\/li>&#13;\n\t<li>Cruciani M, Zanichelli V, Serpelloni G, Bosco O, Malena M, Mazzi R et al. Abacavir use and cardiovascular disease events: a meta-analysis of published and unpublished data. AIDS. 2011;25:1993-2004.<\/li>&#13;\n\t<li>Ding X, Andraca-Carrera E, Cooper C, Miele P, Kornegay C, Soukup M et al. No association of abacavir use with myocardial infarction: findings of an FDA meta-analysis. J Acquir Immune Defic Syndr. 2012;61:441-7.<\/li>&#13;\n\t<li>Strategies for Management of Antiretroviral Therapy Study G, El-Sadr WM, Lundgren J, Neaton JD, Gordin F, Abrams D et al. CD4+ count-guided interruption of antiretroviral treatment. N Engl J Med. 2006;355:2283-96.<\/li>&#13;\n\t<li>Krikke M, Hoogeveen RC, Hoepelman AI, Visseren FL, Arends JE. Cardiovascular risk prediction in HIV-infected patients: comparing the Framingham, atherosclerotic cardiovascular disease risk score (ASCVD), Systematic Coronary Risk Evaluation for the Netherlands (SCORE-NL) and Data Collection on Adverse Events of Anti-HIV Drugs (D:A:D) risk prediction models. HIV Med. 2016;17:289-97.<\/li>&#13;\n\t<li>Goff DC Jr, Lloyd-Jones DM, Bennett G, Coady S, D'Agostino RB, Sr., Gibbons R et al. 2013 ACC\/AHA guideline on the assessment of cardiovascular risk: a report of the American College of Cardiology\/American Heart Association Task Force on Practice Guidelines. J Am Coll Cardiol. 2014;63(25 Pt B):2935-59.<\/li>&#13;\n\t<li>Edward AO, Oladayo AA, Omolola AS, Adetiloye AA, Adedayo PA. Prevalence of traditional cardiovascular risk factors and evaluation of cardiovascular risk using three risk equations in Nigerians living with human immunodeficiency virus. N Am J Med Sci. 2013;5:680-8.<\/li>&#13;\n\t<li>Edwards-Jackson N, Kerr S, Tieu H, Ananworanich J, Hammer S, Ruxrungtham K et al. Cardiovascular risk assessment in persons with HIV infection in the developing world: comparing three risk equations in a cohort of HIV-infected Thais. HIV Med. 2011;12:510-5.<\/li>&#13;\n\t<li>Nery MW, Martelli CM, Silveira EA, de Sousa CA, Falco Mde O, de Castro Ade C et al. Cardiovascular risk assessment: a comparison of the Framingham, PROCAM, and DAD equations in HIV-infected persons. ScientificWorldJournal. 2013;2013:969281.<\/li>&#13;\n\t<li>Hsue PY, Squires K, Bolger AF, Capili B, Mensah GA, Temesgen Z et al. Screening and assessment of coronary heart disease in HIV-infected patients. Circulation. 2008;118:e41-7.<\/li>&#13;\n\t<li>Nolte JE, Neumann T, Manne JM, Lo J, Neumann A, Mostardt S et al. Cost-effectiveness analysis of coronary artery disease screening in HIV-infected men. Eur J Prev Cardiol. 2014;21:972-9.<\/li>&#13;\n\t<li>Adeyemi O. Cardiovascular risk and risk management in HIV-infected patients. Top HIV Med. 2007;15:159-62.<\/li>&#13;\n\t<li>Willis A, Davies M, Yates T, Khunti K. Primary prevention of cardiovascular disease using validated risk scores: a systematic review. J R Soc Med. 2012;105:348-56.<\/li>&#13;\n\t<li>Friis-Moller N, Worm SW. Can the risk of cardiovascular disease in HIV-infected patients be estimated from conventional risk prediction tools? Clin Infect Dis. 2007;45:1082-4.<\/li>&#13;\n\t<li>Knobel H, Jerico C, Montero M, Sorli ML, Velat M, Guelar A et al. Global cardiovascular risk in patients with HIV infection: concordance and differences in estimates according to three risk equations (Framingham, SCORE, and PROCAM). AIDS Patient Care STDs. 2007;21:452-7.<\/li>&#13;\n\t<li>Parra S, Coll B, Aragones G, Marsillach J, Beltran R, Rull A et al. Nonconcordance between subclinical atherosclerosis and the calculated Framingham risk score in HIV-infected patients: relationships with serum markers of oxidation and inflammation. HIV Med. 2010;11:225-31.<\/li>&#13;\n\t<li>Pirs M, Jug B, Erzen B, Sabovic M, Karner P, Poljak M et al. Cardiovascular risk assessment in HIV-infected male patients: a comparison of Framingham, SCORE, PROCAM and DAD risk equations. Acta Dermatovenerol Alp Pannonica Adriat. 2014;23:43-7.<\/li>&#13;\n\t<li>Regan S, Meigs J, Grinspoon SK, Triant VA, Massaro J, D'Agostino R et al. Evaluation of the ACC\/AHA CVD risk prediction algorithm among HIV-infected patients. 19th Conference on Retroviruses and Opportunistic Infections, 23-26 February 2015, Seattle, WA, USA (<a href=\"https:\/\/www.croiconference.org\/abstract\/evaluation-accaha-cvd-risk-prediction-algorithm-among-hiv-in\">https:\/\/www.croiconference.org\/abstract\/evaluation-accaha-cvd-risk-prediction-algorithm-among-hiv-infected-patients-0<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Thompson-Paul AM, Lichtenstein KA, Armon C, Palella FJ, Jr., Skarbinski J, Chmiel JS et al. Cardiovascular disease risk prediction in the HIV Outpatient Study. Clin Infect Dis. 2016;63:1508-16.<\/li>&#13;\n\t<li>Markowicz S, Delforge M, Necsoi C, De Wit S. Cardiovascular risk evaluation of HIV-positive patients in a case-control study: comparison of the D:A:D and Framingham equations. J Int AIDS Soc. 2014;17(4 Suppl. 3):19515.<\/li>&#13;\n\t<li>Begovac J, Dragovic G, Viskovic K, Kusic J, Perovic Mihanovic M, Lukas D et al. Comparison of four international cardiovascular disease prediction models and the prevalence of eligibility for lipid lowering therapy in HIV infected patients on antiretroviral therapy. Croat Med J. 2015;56:14-23.<\/li>&#13;\n\t<li>Friis-Moller N, Thiebaut R, Reiss P, Weber R, Monforte AD, De Wit S et al. Predicting the risk of cardiovascular disease in HIV-infected patients: the data collection on adverse effects of anti-HIV drugs study. Eur J Cardiovasc Prev Rehabil. 2010;17:491-501.<\/li>&#13;\n\t<li>Friis-Moller N, Ryom L, Smith C, Weber R, Reiss P, Dabis F et al. An updated prediction model of the global risk of cardiovascular disease in HIV-positive persons: the Data-collection on Adverse Effects of Anti-HIV Drugs (D:A:D) study. Eur J Prev Cardiol. 2016;23:214-23.<\/li>&#13;\n\t<li>Serrano-Villar S, Estrada V, Gomez-Garre D, Avila M, Fuentes-Ferrer M, San RJ et al. Diagnosis of subclinical atherosclerosis in HIV-infected patients: higher accuracy of the D:A:D risk equation over Framingham and SCORE algorithms. Eur J Prev Cardiol. 2014;21:739-48.<\/li>&#13;\n\t<li>Wangchuk D, Virdi NK, Garg R, Mendis S, Nair N, Wangchuk D et al. Package of essential noncommunicable disease (PEN) interventions in primary health-care settings of Bhutan: a performance assessment study. WHO South East Asia J Public Health. 2014;3:154-60.<\/li>&#13;\n\t<li>Wei X, Zou G, Gong W, Yin J, Yu Y, Walley J et al. Cardiovascular disease risk reduction in rural China: a clustered randomized controlled trial in Zhejiang. Trials. 2013;14:354.<\/li>&#13;\n\t<li>Zou G, Zhang Z, Walley J, Gong W, Yu Y, Hu R et al. Use of medications and lifestyles of hypertensive patients with high risk of cardiovascular disease in rural China. PLoS One. 2015;10:e0124484.<\/li>&#13;\n\t<li>Burkholder GA, Tamhane AR, Salinas JL, Mugavero MJ, Raper JL, Westfall AO et al. Underutilization of aspirin for primary prevention of cardiovascular disease among HIV-infected patients. Clin Infect Dis. 2012;55:1550-7.<\/li>&#13;\n\t<li>Suchindran S, Regan S, Meigs JB, Grinspoon SK, Triant VA. Aspirin use for primary and secondary prevention in human immunodeficiency virus (HIV)-infected and HIV-uninfected patients. Open Forum Infect Dis. 2014;1:ofu076.<\/li>&#13;\n\t<li>Pearce D, Ani C, Espinosa-Silva Y, Clark R, Fatima K, Rahman M et al. Comparison of in-hospital mortality from acute myocardial infarction in HIV sero-positive versus sero­negative individuals. Am J Cardiol. 2012;110:1078-84.<\/li>&#13;\n\t<li>Feinstein MJ, Achenbach CJ, Stone NJ, Lloyd-Jones DM. A systematic review of the usefulness of statin therapy in HIV-infected patients. Am J Cardiol. 2015;115:1760-6.<\/li>&#13;\n\t<li>Tiam A, Khonyana J, Oyebanji O, Ahimbisibwe A, Pakela R, Isavwa A et al. Family health days: an innovative approach to providing integrated health services for HIV and non-communicable diseases among adults and children in hard-to-reach areas of Lesotho. J Int AIDS Soc. 2012;15(Suppl. 3):18443-01.<\/li>&#13;\n\t<li>Chamie G, Kwarisiima D, Clark TD, Kabami J, Jain V, Geng E et al. Leveraging rapid community-based HIV testing campaigns for non-communicable diseases in rural Uganda. PLoS One. 2012;7:e43400.<\/li>&#13;\n\t<li>Kotwani P, Balzer L, Kwarisiima D, Clark TD, Kabami J, Byonanebye D et al. Evaluating linkage to care for hypertension after community-based screening in rural Uganda. Trop Med Int Health. 2014;19:459-68.<\/li>&#13;\n\t<li>FHI360 fact sheet. Integration of HIV and noncommunicable disease care. Arlington (VA): FHI360; 2014<\/li>&#13;\n\t<li>O'Halloran JA, Sahrmann J, Butler AM, Olsen MA, Powderly WG. Integrase strand transfer inhibitors are associated with lower risk of incident cardiovascular disease in people living with HIV. J Acquir Immune Defic Syndr. 2020;84:396-9.<\/li>&#13;\n\t<li>Eckard AR, McComsey GA. Weight gain and integrase inhibitors. Curr Opin Infect Dis. 2020;33:10-9.<\/li>&#13;\n\t<li>Bing EG, Burnam MA, Longshore D, Fleishman JA, Sherbourne CD, London AS et al. Psychiatric disorders and drug use among human immunodeficiency virus-infected adults in the United States. Arch Gen Psychiatry. 2001;58:721-8.<\/li>&#13;\n\t<li>Ciesla JA, Roberts JE. Meta-analysis of the relationship between HIV infection and risk for depressive disorders. Am J Psychiatry. 2001;158:725-30.<\/li>&#13;\n\t<li>Rabkin JG. HIV and depression: 2008 review and update. Curr HIV\/AIDS Rep. 2008;5:163-71.<\/li>&#13;\n\t<li>Bigna JJ, Tounouga DN, Kenne AM, Djikeussi TK, Foka AJ, Um LN et al. Epidemiology of depressive disorders in people living with HIV in Africa: a systematic review and meta­analysis: burden of depression in HIV in Africa. Gen Hosp Psychiatry. 2019;57:13-22.<\/li>&#13;\n\t<li>Gonzalez JS, Batchelder AW, Psaros C, Safren SA. Depression and HIV\/AIDS treatment nonadherence: a review and meta-analysis. J Acquir Immune Defic Syndr. 2011;58:181-7.<\/li>&#13;\n\t<li>Brandt R. The mental health of people living with HIV\/AIDS in Africa: a systematic review. Afr J AIDS Res. 2009;8:123-33.<\/li>&#13;\n\t<li>Nakimuli-Mpungu E, Bass JK, Alexandre P, Mills EJ, Musisi S, Ram M et al. Depression, alcohol use and adherence to antiretroviral therapy in sub-Saharan Africa: a systematic review. AIDS Behav. 2012;16:2101-18.<\/li>&#13;\n\t<li>Berg CJ, Michelson SE, Safren SA. Behavioral aspects of HIV care: adherence, depression, substance use, and HIV-transmission behaviors. Infect Dis Clin North Am. 2007;21:181-200.<\/li>&#13;\n\t<li>Springer SA, Dushaj A, Azar MM. The impact of DSM-IV mental disorders on adherence to combination antiretroviral therapy among adult persons living with HIV\/AIDS: a systematic review. AIDS Behav. 2012;16:2119-43.<\/li>&#13;\n\t<li>Cook JA, Grey D, Burke J, Cohen MH, Gurtman AC, Richardson JL et al. Depressive symptoms and AIDS-related mortality among a multisite cohort of HIV-positive women. Am J Public Health. 2004;94:1133-40.<\/li>&#13;\n\t<li>Sin NL, DiMatteo MR. Depression treatment enhances adherence to antiretroviral therapy: a meta-analysis. Ann Behav Med. 2014;47:259-69.<\/li>&#13;\n\t<li>mhGAP Intervention Guide Mental Health Gap Action Programme Version 2.0. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/250239\">https:\/\/apps.who.int\/iris\/handle\/10665\/250239<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Patel V, Weiss HA, Chowdhary N, Naik S, Pednekar S, Chatterjee S et al. Effectiveness of an intervention led by lay health counsellors for depressive and anxiety disorders in primary care in Goa, India (MANAS): a cluster randomised controlled trial. Lancet. 2010;376:2086-95.<\/li>&#13;\n\t<li>Jack H, Wagner RG, Petersen I, Thom R, Newton CR, Stein A et al. Closing the mental health treatment gap in South Africa: a review of costs and cost-effectiveness. Glob Health Action. 2014;7:23431.<\/li>&#13;\n\t<li>Wagner GJ, Ngo V, Glick P, Obuku EA, Musisi S, Akena D. INtegration of DEPression Treatment into HIV Care in Uganda (INDEPTH-Uganda): study protocol for a randomized controlled trial. Trials. 2014;15:248.<\/li>&#13;\n\t<li>Weaver MR, Conover CJ, Proescholdbell RJ, Arno PS, Ang A, Uldall KK et al. Cost-effectiveness analysis of integrated care for people with HIV, chronic mental illness and substance abuse disorders. J Ment Health Policy Econ. 2009;12:33-46.<\/li>&#13;\n\t<li>Mental health action plan 2013-2020. Geneva: World Health Organization; 2013 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/89966\">https:\/\/apps.who.int\/iris\/handle\/10665\/89966<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>UNODC, WHO, UNAIDS. HIV prevention, treatment, care and support for people who use stimulant drugs. Vienna: United Nations Office on Drugs and Crime; 2019 (<a href=\"https:\/\/www.unodc.org\/unodc\/en\/hiv-aids\/hiv-among-people-who-use-stimulant-drugs.html\">https:\/\/www. unodc.org\/unodc\/en\/hiv-aids\/hiv-among-people-who-use-stimulant-drugs.html<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines: prevention and treatment of HIV and other sexually transmitted infections among men who have sex with men and transgender populations: recommendations for a public health approach. World Health Organization: 2011 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/44619\">https:\/\/apps.who.int\/iris\/ handle\/10665\/44619<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Prevention and treatment of HIV and other sexually transmitted infections for sex workers in low- and middle-income countries: recommendations for a public health approach Geneva: World Health Organization; 2012 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/77745\">https:\/\/apps.who.int\/iris\/handle\/10665\/77745<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO guidelines on syphilis screening and treatment for pregnant women. Geneva: World Health Organization; 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/259003\">https:\/\/apps.who.int\/iris\/handle\/10665\/259003<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines for the management of symptomatic sexually transmitted infections. Geneva: World Health Organization; in press.<\/li>&#13;\n\t<li>Singer M, Bulled N, Ostrach B, Mendenhall E. Syndemics and the biosocial conception of health. Lancet. 2017;389:941-50.<\/li>&#13;\n\t<li>Detels R, Green AM, Klausner JD, Katzenstein D, Gaydos C, Handsfield H et al. The incidence and correlates of symptomatic and asymptomatic Chlamydia trachomatis and Neisseria gonorrhoeae infections in selected populations in five countries. Sex Transm Dis. 2011;38:503-9.<\/li>&#13;\n\t<li>Fleming DT, Wasserheit JN. From epidemiological synergy to public health policy and practice: the contribution of other sexually transmitted diseases to sexual transmission of HIV infection. Sex Transm Infect. 1999;75:3-17.<\/li>&#13;\n\t<li>Sexton J, Garnett G, Rottingen JA. Metaanalysis and metaregression in interpreting study variability in the impact of sexually transmitted diseases on susceptibility to HIV infection. Sex Transm Dis. 2005;32:351-7.<\/li>&#13;\n\t<li>Cohen MS. Sexually transmitted diseases enhance HIV transmission: no longer a hypothesis. Lancet. 1998;351(Suppl. 3):5-7.<\/li>&#13;\n\t<li>Looker KJ, Elmes JAR, Gottlieb SL, Schiffer JT, Vickerman P, Turner KME et al. Effect of HSV-2 infection on subsequent HIV acquisition: an updated systematic review and meta­analysis. Lancet Infect Dis. 2017;17:1303-16.<\/li>&#13;\n\t<li>Glynn JR, Biraro S, Weiss HA. Herpes simplex virus type 2: a key role in HIV incidence. AIDS. 2009;23:1595-8.<\/li>&#13;\n\t<li>Naresh A, Beigi R, Woc-Colburn L, Salata RA. The bidirectional interactions of human immunodeficiency virus-1 and sexually transmitted infections: a review. Infect Dis Clin Pract. 2009;17:362-73.<\/li>&#13;\n\t<li>Massad LS, Xie X, Burk RD, D'Souza G, Darragh TM, Minkoff H et al. Association of cervical precancer with human papillomavirus types other than 16 among HIV coinfected women. Am J Obstet Gynecol. 2016;214:354 e1-6.<\/li>&#13;\n\t<li>Cohen MS. Classical sexually transmitted diseases drive the spread of HIV-1: back to the future. J Infect Dis. 2012;206:1-2.<\/li>&#13;\n\t<li>Kalichman SC, Pellowski J, Turner C. Prevalence of sexually transmitted coinfections in people living with HIV\/AIDS: systematic review with implications for using HIV treatments for prevention. Sex Transm Infect. 2011;87:183-90.<\/li>&#13;\n\t<li>Jones J, Weiss K, Mermin J, Dietz P, Rosenberg ES, Gift TL et al. Proportion of incident human immunodeficiency virus cases among men who have sex with men attributable to gonorrhea and chlamydia: a modeling analysis. Sex Transm Dis. 2019;46:357-63.<\/li>&#13;\n\t<li>Ong JJ, Baggaley RC, Wi TE, Tucker JD, Fu H, Smith MK et al. Global epidemiologic characteristics of sexually transmitted infections among individuals using preexposure prophylaxis for the prevention of HIV infection: a systematic review and meta-analysis. JAMA Netw Open. 2019;2:e1917134.<\/li>&#13;\n\t<li>Bertagnolio S, Hermans L, Jordan MR, Avila-Rios S, Iwuji C, Derache A et al. Clinical impact of pretreatment human immunodeficiency virus drug resistance in people initiating nonnucleoside reverse transcriptase inhibitor-containing antiretroviral therapy: a systematic review and meta-analysis. J Infect Dis. 2020;jiaa683.<\/li>&#13;\n\t<li>WHO guidelines for the treatment of Treponema pallidum (syphilis). Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/249572\">https:\/\/apps.who.int\/iris\/handle\/10665\/249572<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Sexual health and its linkages to reproductive health: an operational approach. Geneva: World Health Organization 2017 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/258738\">https:\/\/apps.who.int\/iris\/handle\/10665\/258738<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Panel on Opportunistic Infections in Adults and Adolescents with HIV. Guidelines for the prevention and treatment of opportunistic infections in adults and adolescents with HIV: recommendations from the Centers for Disease Control and Prevention, the National Institutes of Health, and the HIV Medicine Association of the Infectious Diseases Society of America. Atlanta: United States Centers for Disease Control and Prevention; 2021 (<a href=\"http:\/\/aidsinfo.nih.gov\/contentfiles\/lvguidelines\/adult_oi.pdf\">http:\/\/aidsinfo.nih.gov\/contentfiles\/lvguidelines\/adult_oi.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Siberry GK, Abzug MJ, Nachman S, Brady MT, Dominguez KL, Handelsman E et al. Guidelines for the prevention and treatment of opportunistic infections in HIV-exposed and HIV-infected children: recommendations from the National Institutes of Health, Centers for Disease Control and Prevention, the HIV Medicine Association of the Infectious Diseases Society of America, the Pediatric Infectious Diseases Society, and the American Academy of Pediatrics. Pediatr Infect Dis J. 2013;32(Suppl. 2(0 2)):i-KK4.<\/li>&#13;\n\t<li>Geretti AM, Committee BIW, Brook G, Cameron C, Chadwick D, Heyderman RS et al. British HIV Association guidelines for immunization of HIV-infected adults 2008. HIV Med. 2008;9:795-848.<\/li>&#13;\n\t<li>Kolber MA, Gabr AH, De La Rosa A, Glock JA, Jayaweera D, Miller N et al. Genotypic analysis of plasma HIV-1 RNA after influenza vaccination of patients with previously undetectable viral loads. AIDS. 2002;16:537-42.<\/li>&#13;\n\t<li>Lee PK, Kieffer TL, Siliciano RF, Nettles RE. HIV-1 viral load blips are of limited clinical significance. J Antimicrob Chemother. 2006;57:803-5.<\/li>&#13;\n\t<li>mmunization-vaccines-and-biologicals\/policies\/who-r World Health Organizatiion, 2021 (<a href=\"https:\/\/www.who.int\/news-room\/questions-and-answers\/item\/coronavirus-disease-(covid-19)-covid-19-vaccines-and-people-living-with-hiv\">https:\/\/www.who.int\/news-room\/q-a-detail\/ coronavirus-disease-(covid-19)-covid-19-vaccines-and-people-living-with-hiv<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Vaccine position papers [website]. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/www.who.int\/teams\/immunization-vaccines-and-biologicals\/policies\/position-papers\">https:\/\/ www.who.int\/teams\/immunization-vaccines-and-biologicals\/policies\/position-papers<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>World Health Organization. BCG vaccines: WHO position paper - February 2018. Wkly Epidemiol Rec. 2018;93:73-96 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/260307\">https:\/\/apps.who.int\/iris\/handle\/10665\/260307<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>World Health Organization. Diphtheria vaccine: WHO position paper - August 2017. Wkly Epidemiol Rec. 2017;92:417-35 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/258683\">https:\/\/apps.who.int\/iris\/handle\/10665\/258683<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>World Health Organization. Tetanus vaccines: WHO position paper - February 2017. Wkly Epidemiol Rec. 2017:92:53-76 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/254583\">https:\/\/apps.who.int\/iris\/handle\/10665\/254583<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>World Health Organization. Pertussis vaccines: WHO position paper - August 2015. Wkly Epidemiol Rec. 2015;90:433-58 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/242413\">https:\/\/apps.who.int\/iris\/handle\/10665\/242413<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>World Health Organization. Measles vaccines: WHO position paper - April 2017. Wkly Epidemiol Rec. 2017;92:205-27 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/255705\">https:\/\/apps.who.int\/iris\/handle\/10665\/255705<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>World Health Organization. Cholera vaccines: WHO position paper - August 2017. Wkly Epidemiol Rec. 2017;92:477-500 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/258763\">https:\/\/apps.who.int\/iris\/handle\/10665\/258763<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>World Health Organization. Dengue vaccine: WHO position paper - September 2018. Wkly Epidemiol Rec. 2016;93:457-76 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/274316\">https:\/\/apps.who.int\/iris\/handle\/10665\/274316<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>World Health Organization. Pneumococcal conjugate vaccines in infants and children under 5 years of age: WHO position paper - February 2019. Wkly Epidemiol Rec. 2019;94:85-104 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/310968\">https:\/\/apps.who.int\/iris\/handle\/10665\/310968<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>World Health Organization. Rubella vaccines: WHO position paper - July 2020. Wkly Epidemiol Rec. 2020;95:306-24 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/332952\">https:\/\/apps.who.int\/iris\/handle\/10665\/332952<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>World Health Organization. Rubella vaccines: WHO position paper - March 2018. Wkly Epidemiol Rec. 2018;93:153-72 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/272272\">https:\/\/apps.who.int\/iris\/handle\/10665\/272272<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO recommendations for routine immunization - summary tables Geneva: World Health Organization; 2012 (<a href=\"https:\/\/www.who.int\/teams\/immunization-vaccines-and-biologicals\/policies\/who-recommendations-for-routine-immunization---summary-tables\">https:\/\/www.who.int\/teams\/immunization-vaccines-and-biologicals\/ policies\/who-recommendations-for-routine-immunization---summary-tables<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Kampiire L, Archary M, Elias L, Marti M, Penazzato M, Brusamento S. Immunization for children living with HIV: a scoping review. In preparation.<\/li>&#13;\n\t<li>Osei-Sekyere B, Karstaedt AS. Immune reconstitution inflammatory syndrome involving the skin. Clin Exp Dermatol. 2010;35:477-81.<\/li>&#13;\n\t<li>Guidelines on the treatment of skin and oral HIV-associated conditions in children and adults. Geneva: World Health Organization; 2014 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/136863\">https:\/\/apps.who.int\/iris\/ handle\/10665\/136863<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Executive summary of a scientific review - Consultation on Nutrition and HIV\/AIDS in Africa: evidence, lessons and recommendations for action, Durban, South Africa. Geneva: World Health Organization; 2005 (<a href=\"https:\/\/www.who.int\/news-room\/events\/detail\/2005\/04\/10\/default-calendar\/consultation-on-nutrition-an\">https:\/\/www.who.int\/news-room\/events\/ detail\/2005\/04\/10\/default-calendar\/consultation-on-nutrition-and-hiv-aids-in-africa<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Nutrition counselling, care and support for HIV-infected women: guidelines on HIV-related care, treatment and support for HIV-infected women and their children in resource-limited settings. Geneva: World Health Organization; 2005 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/43023\">https:\/\/apps.who.int\/iris\/ handle\/10665\/43023<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Participants' statement - Consultation on Nutrition and HIV\/AIDS in Africa: evidence, lessons and recommendations for action, Durban, South Africa. Geneva: World Health Organization; 2005 (<a href=\"https:\/\/www.who.int\/news-room\/events\/detail\/2005\/04\/10\/default-calendar\/consultation-on-nutrition-and-hiv-aids-in-africa\">https:\/\/www.who.int\/news-room\/events\/detail\/2005\/04\/10\/default-calendar\/consultation-on-nutrition-and-hiv-aids-in-africa<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Paton NI, Sangeetha S, Earnest A, Bellamy R. The impact of malnutrition on survival and the CD4 count response in HIV-infected patients starting antiretroviral therapy. HIV Med. 2006;7:323-30.<\/li>&#13;\n\t<li>van der Sande MA, Schim van der Loeff MF, Aveika AA, Sabally S, Togun T, Sarge-Njie R et al. Body mass index at time of HIV diagnosis: a strong and independent predictor of survival. J Acquir Immune Defic Syndr. 2004;37:1288-94.<\/li>&#13;\n\t<li>Essential nutrition actions: mainstreaming nutrition through the life-course. Geneva: World Health Organization; 2019 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/32626\">https:\/\/apps.who.int\/iris\/handle\/10665\/32626<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO child growth standards: length\/height-for-age, weight-for-age, weight-for-length, weight-for-height and body mass index-for-age: methods and development. Geneva: World Health Organization; 2006 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/43413\">https:\/\/apps.who.int\/iris\/handle\/10665\/43413<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines for an integrated approach to the nutritional care of HIV-infected children (6 months-14 years). Geneva: World Health Organization; 2009 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/44043\">https:\/\/apps.who.int\/iris\/ handle\/10665\/44043<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guideline: updates on HIV and infant feeding: the duration of breastfeeding, and support from health services to improve feeding practices among mothers living with HIV. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/246260\">https:\/\/apps.who.int\/iris\/handle\/10665\/246260<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines on HIV and infant feeding 2010: principles and recommendations for infant feeding in the context of HIV and a summary of evidence. Geneva: World Health Organization; 2010 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/44345\">https:\/\/apps.who.int\/iris\/handle\/10665\/44345<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>WHO, FAO. Safe preparation, storage and handling of powdered infant formula: guidelines. Geneva: World Health Organization; 2007 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/43659\">https:\/\/apps.who.int\/iris\/ handle\/10665\/43659<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Harding R. Palliative care as an essential component of the HIV care continuum. Lancet HIV. 2018;5:e524-30.<\/li>&#13;\n\t<li>Giusti A, Nkhoma K, Petrus R, Petersen I, Gwyther L, Farrant L et al. The empirical evidence underpinning the concept and practice of person-centred care for serious illness: a systematic review. BMJ Glob Health. 2020;5.<\/li>&#13;\n\t<li>Global atlas of palliative care. London: WHPCA\/WHO: 2020.<\/li>&#13;\n\t<li>Global HIV &amp; AIDS statistics - 2021 fact sheet. Geneva: UNAIDS; 2021 (<a href=\"https:\/\/www.unaids.org\/sites\/default\/files\/media_asset\/UNAIDS_FactSheet_en.pdf\">https:\/\/www.unaids. org\/sites\/default\/files\/media_asset\/UNAIDS_FactSheet_en.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Knaul FM, Farmer PE, Krakauer EL, De Lima L, Bhadelia A, Jiang Kwete X et al. Alleviating the access abyss in palliative care and pain relief - an imperative of universal health coverage: the Lancet Commission report. Lancet. 2018;391:1391-454.<\/li>&#13;\n\t<li>Lowther K, Selman L, Harding R, Higginson IJ. Experience of persistent psychological symptoms and perceived stigma among people with HIV on antiretroviral therapy (ART): a systematic review. Int J Nurs Stud. 2014;51:1171-89.<\/li>&#13;\n\t<li>Miners A, Phillips A, Kreif N, Rodger A, Speakman A, Fisher M et al. Health-related quality-of-life of people with HIV in the era of combination antiretroviral treatment: a cross-sectional comparison with the general population. Lancet HIV. 2014;1:e32-40.<\/li>&#13;\n\t<li>Moens K, Higginson IJ, Harding R, EURO IMPACT. Are there differences in the prevalence of palliative care-related problems in people living with advanced cancer and eight non-cancer conditions? A systematic review. J Pain Symptom Manage. 2014;48:18.<\/li>&#13;\n\t<li>Baker V, Nkhoma K, Trevelion R, Roach A, Winston A, Sabin C et al. \"I have failed to separate my HIV from this pain\": the challenge of managing chronic pain among people with HIV. AIDS Care. 2021:1-9.<\/li>&#13;\n\t<li>Sherr L, Lampe F, Norwood S, Date HL, Harding R, Johnson M et al. Adherence to antiretroviral treatment in patients with HIV in the UK: a study of complexity. AIDS Care. 2008;20:442-8.<\/li>&#13;\n\t<li>Clucas C, Harding R, Lampe FC, Anderson J, Date HL, Johnson M et al. Doctor-patient concordance during HIV treatment switching decision-making. HIV Med. 2011;12:87-96.<\/li>&#13;\n\t<li>Lampe FC, Harding R, Smith CJ, Phillips AN, Johnson M, Sherr L. Physical and psychological symptoms and risk of virologic rebound among patients with virologic suppression on antiretroviral therapy. J Acquir Immune Defic Syndr. 2010;54:500-5.<\/li>&#13;\n\t<li>Harding R, Clucas C, Lampe FC, Leake-Date H, Fisher M, Johnson M et al. What factors are associated with patient self-reported health status among HIV outpatients? A multicentre UK study of biomedical and psychosocial factors. AIDS Care. 2012;24:963-71.<\/li>&#13;\n\t<li>Sabin CA, Harding R, Bagkeris E, Nkhoma K, Post FA, Sachikonye M et al. Pain in people living with HIV and its association with healthcare resource use, well being and functional status. AIDS. 2018;32:2697-706.<\/li>&#13;\n\t<li>Selman LE, Higginson IJ, Agupio G, Dinat N, Downing J, Gwyther L et al. Quality of life among patients receiving palliative care in South Africa and Uganda: a multi-centred study. Health Qual Life Outcomes. 2011;9:21.<\/li>&#13;\n\t<li>Selman L, Harding R, Higginson I, Gysels M, Speck P, Encompass-Collaborative. Spiritual wellbeing in sub-Saharan Africa: the meaning and prevalence of \"feeling at peace\". BMJ Support Palliat Care. 2011;1(Suppl. 1):A22.<\/li>&#13;\n\t<li>Higginson I, Wade A, McCarthy M. Palliative care: views of patients and their families. BMJ. 1990;301:277-81.<\/li>&#13;\n\t<li>Namisango E, Bristowe K, Allsop MJ, Murtagh FEM, Abas M, Higginson IJ et al. Symptoms and concerns among children and young people with life-limiting and life-threatening conditions: a systematic review highlighting meaningful health outcomes. Patient. 2019;12:15-55.<\/li>&#13;\n\t<li>Afolabi O, Abboah-Offei M, Namisango E, Chukwusa E, Oluyase A, Luyirika E et al. Do the clinical management guidelines for Covid-19 in African countries reflect the African quality palliative care standards? A review of current guidelines. J Pain Symptom Manage. 2021;61:e17-23.<\/li>&#13;\n\t<li>Namisango E, Bristowe K, Allsop MJ, Murtagh FEM, Abas M, Higginson IJ et al. Symptoms and concerns among children and young people with life-limiting and life-threatening conditions: a systematic review highlighting meaningful health outcomes. Patient. 2019;12:15-55.<\/li>&#13;\n\t<li>Frigati LJ, Ameyan W, Cotton MF, Gregson CL, Hoare J, Jao J et al. Chronic comorbidities in children and adolescents with perinatally acquired HIV infection in sub-Saharan Africa in the era of antiretroviral therapy. Lancet Child Adolesc Health. 2020;4:688-98.<\/li>&#13;\n\t<li>Sleeman KE, de Brito M, Etkind S, Nkhoma K, Guo P, Higginson IJ et al. The escalating global burden of serious health-related suffering: projections to 2060 by world regions, age groups, and health conditions. Lancet Glob Health. 2019;7:e883-92.<\/li>&#13;\n\t<li>Smit M, Brinkman K, Geerlings S, Smit C, Thyagarajan K, Sighem A et al. Future challenges for clinical care of an ageing population infected with HIV: a modelling study. Lancet Infect Dis. 2015;15:810-8.<\/li>&#13;\n\t<li>Croxford S, Kitching A, Desai S, Kall M, Edelstein M, Skingsley A et al. Mortality and causes of death in people diagnosed with HIV in the era of highly active antiretroviral therapy compared with the general population: an analysis of a national observational cohort. Lancet Public Health. 2017;2:e35-46.<\/li>&#13;\n\t<li>Sohn AH, Lumbiganon P, Kurniati N, Lapphra K, Law M, Do VC et al. Determining standardized causes of death of infants, children, and adolescents living with HIV in Asia. AIDS. 2020;34:152737.<\/li>&#13;\n\t<li>Palliative care. Geneva: World Health Organization, 2020 (<a href=\"https:\/\/www.who.int\/news-room\/fact-sheets\/detail\/palliative-care\">https:\/\/www.who.int\/news-room\/fact-sheets\/detail\/palliative-care<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Gwyther L, Brennan F, Harding R. Advancing palliative care as a human right. J Pain Symptom Manage. 2009;38:767-74.<\/li>&#13;\n\t<li>Strengthening of palliative care as a component of comprehensive care throughout the life course. Geneva: World Health Organization; 2014 (<a href=\"http:\/\/apps.who.int\/gb\/ebwha\/pdf_files\/WHA67\/A67_R19-en.pdf\">http:\/\/apps.who.int\/gb\/ebwha\/ pdf_files\/WHA67\/A67_R19-en.pdf<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Universal health coverage. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/www.who.int\/news-room\/fact-sheets\/detail\/universal-health-coverage-(uhc)\">https:\/\/www.who. int\/news-room\/fact-sheets\/detail\/universal-health-coverage-(uhc)<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Downing J, Gomes B, Gikaara N, Munene G, Daveson BA, Powell RA et al. Public preferences and priorities for end-of-life care in Kenya: a population-based street survey. BMC Palliat Care. 2014;13:4.<\/li>&#13;\n\t<li>Powell RA, Namisango E, Gikaara N, Moyo S, Mwangi-Powell FN, Gomes B et al. Public priorities and preferences for end-of-life care in Namibia. J Pain Symptom Manage. 2014;47:620-30.<\/li>&#13;\n\t<li>Gomes B, Higginson IJ, Calanzani N, Cohen J, Deliens L, Daveson BA et al. Preferences for place of death if faced with advanced cancer: a population survey in England, Flanders, Germany, Italy, the Netherlands, Portugal and Spain. Ann Oncol. 2012;23:2006-15.<\/li>&#13;\n\t<li>Harding R, Marchetti S, Onwuteaka-Philipsen BD, Wilson DM, Ruiz-Ramos M, Cardenas-Turanzas M et al. Place of death for people with HIV: a population-level comparison of eleven countries across three continents using death certificate data. BMC Infect Dis. 2018;18:55.<\/li>&#13;\n\t<li>Harding R, Epiphaniou E, Chidgey-Clark J. Needs, experiences, and preferences of sexual minorities for end-of-life care and palliative care: a systematic review. J Palliat Med. 2012;15:602-11.<\/li>&#13;\n\t<li>Bristowe K, Hodson M, Wee B, Almack K, Johnson K, Daveson BA et al. Recommendations to reduce inequalities for LGBT people facing advanced illness: ACCESSCare national qualitative interview study. Palliat Med. 2018;32:23-35.<\/li>&#13;\n\t<li>Bristowe K, Marshall S, Harding R. The bereavement experiences of lesbian, gay, bisexual and\/or trans* people who have lost a partner: a systematic review, thematic synthesis and modelling of the literature. Palliat Med. 2016;30:730-44.<\/li>&#13;\n\t<li>Hunt J, Bristowe K, Chidyamatare S, Harding R. \"So isolation comes in, discrimination and you find many people dying quietly without any family support\": accessing palliative care for key populations - an in-depth qualitative study. Palliat Med. 2019;33:685-92.<\/li>&#13;\n\t<li>Hunt J, Bristowe K, Chidyamatare S, Harding R. \"They will be afraid to touch you\": LGBTI people and sex workers' experiences of accessing healthcare in Zimbabwe-an in-depth qualitative study. BMJ Glob Health. 2017;2:e000168.<\/li>&#13;\n\t<li>Namisango E, Bristowe K, Murtagh FE, Downing J, Powell RA, Abas M et al. Towards person-centred quality care for children with life-limiting and life-threatening illness: self-reported symptoms, concerns and priority outcomes from a multi-country qualitative study. Palliat Med. 2020;34:319-35.<\/li>&#13;\n\t<li>Harding R, Karus D, Easterbrook P, Raveis V, Higginson I, Marconi K. Does palliative care improve outcomes for patients with HIV\/AIDS? A systematic review of the evidence. Sex Transm Infect. 2005;81:5-14.<\/li>&#13;\n\t<li>Lowther K, Harding R, Simms V, Ahmed A, Ali Z, Gikaara N et al. Active ingredients of a person-centred intervention for people on HIV treatment: analysis of mixed methods trial data. BMC Infect Dis. 2018;18:27.<\/li>&#13;\n\t<li>Lowther K, Harding R, Simms V, Gikaara N, Ahmed A, Ali Z et al. Effect of participation in a randomised controlled trial of an integrated palliative care intervention on HIV- associated stigma. AIDS Care. 2018;30:1180-8.<\/li>&#13;\n\t<li>Lowther K, Harding R, Ahmed A, Gikaara N, Ali Z, Kariuki H et al. Conducting experimental research in marginalised populations: clinical and methodological implications from a mixed-methods randomised controlled trial in Kenya. AIDS Care. 2016;28(Suppl. 1):60-3.<\/li>&#13;\n\t<li>Lowther K, Selman L, Simms V, Gikaara N, Ahmed A, Ali Z et al. Nurse-led palliative care for HIV-positive patients taking antiretroviral therapy in Kenya: a randomised controlled trial. Lancet HIV. 2015;2:e328-34.<\/li>&#13;\n\t<li>Planning and implementing palliative care services: a guide for programme managers. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/250584\">https:\/\/apps.who.int\/iris\/handle\/10665\/250584<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Reid EA, Kovalerchik O, Jubanyik K, Brown S, Hersey D, Grant L. Is palliative care cost-effective in low-income and middle-income countries? A mixed-methods systematic review. BMJ Support Palliat Care. 2019;9:120-9.<\/li>&#13;\n\t<li>Desrosiers T, Cupido C, Pitout E, van Niekerk L, Badri M, Gwyther L et al. A hospital-based palliative care service for patients with advanced organ failure in sub-Saharan Africa reduces admissions and increases home death rates. J Pain Symptom Manage. 2014;47:786-92.<\/li>&#13;\n\t<li>Integrating palliative care and symptom relief into primary health care: a WHO guide for planners, implementers and managers. Geneva: World Health Organization; 2018 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/274559\">https:\/\/ apps.who.int\/iris\/handle\/10665\/274559<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Krakauer EL, Kwete X, Verguet S, Arreola-Ornelas H, Bhadelia A, Mendez O et al. Palliative care and pain control. In: Jamison DT, Gelband H, Horton S, Jha P, Laxminarayan R, Mock CN et al., editors. Disease control priorities: improving health and reducing poverty. Washington (DC): World Bank; 2017;9:235-46.<\/li>&#13;\n\t<li>WHO Model List of Essential Medicines for Children (7th list). Geneva: World Health Organization; 2019 (<a href=\"https:\/\/www.who.int\/groups\/expert-committee-on-selection-and-use-of-essential-medicines\/essential-medicines-lists\">https:\/\/www.who.int\/groups\/expert-committee-on-selection-and-use-of-essential-medicines\/essential-medicines-lists<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Strengthening integrated, people-centred health services. In: Proceedings. Sixty-ninth World Health Assembly. Geneva: World Health Organization; 2016 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/252804\">https:\/\/apps.who.int\/ iris\/handle\/10665\/252804<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Strengthening of palliative care as a component of comprehensive care throughout the life course: report by the Secretariat. Sixty-Seventh World Health Assembly. Geneva: World Health Organization; 2014 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/158962\">https:\/\/apps.who.int\/iris\/handle\/10665\/158962<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Guidelines on the management of chronic pain in children. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/337999\">https:\/\/apps.who.int\/iris\/handle\/10665\/337999<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Nkhoma K, Norton C, Sabin C, Winston A, Merlin J, Harding R. Self-management interventions for pain and physical symptoms among people living with HIV: a systematic review of the evidence. J Acquir Immune Defic Syndr. 2018;79:206-25.<\/li>&#13;\n\t<li>Harding R, Carrasco JM, Serrano-Pons J, Lemaire J, Namisango E, Luyirika E et al. Design and evaluation of a novel mobile phone application to improve palliative home-care in resource-limited settings. J Pain Symptom Manage. 2021;62:1-9.<\/li>&#13;\n\t<li>Abboah-Offei M, Bristowe K, Harding R. Are patient outcomes improved by models of professionally-led community HIV management which aim to be person-centred? A systematic review of the evidence. AIDS Care. 2020:1-11.<\/li>&#13;\n\t<li>Bamberger J. Reducing homelessness by embracing housing as a Medicaid benefit. JAMA Intern Med. 2016;176:1051-2.<\/li>&#13;\n\t<li>Carrillo JE, Carrillo VA, Perez HR, Salas-Lopez D, Natale-Pereira A, Byron AT. Defining and targeting health care access barriers. J Health Care Poor Underserved. 2011;22:562-75.<\/li>&#13;\n\t<li>Syed ST, Gerber BS, Sharp LK. Traveling towards disease: transportation barriers to health care access. J Community Health. 2013;38:976-93.<\/li>&#13;\n\t<li>328. Slogrove AL, Powis KM, Johnson LF, Stover J, Mahy M. Estimates of the global population of children who are HIV-exposed and uninfected, 2000-18: a modelling study. Lancet Glob Health. 2020;8:e67-75.<\/li>&#13;\n\t<li>Black MM, Walker SP, Fernald LCH, Andersen CT, DiGirolamo AM, Lu C et al. Early childhood development coming of age: science through the life course. Lancet. 2017;389:77-90.<\/li>&#13;\n\t<li>le Roux SM, Abrams EJ, Donald KA, Brittain K, Phillips TK, Nguyen KK et al. Growth trajectories of breastfed HIV-exposed uninfected and HIV-unexposed children under conditions of universal maternal antiretroviral therapy: a prospective study. Lancet Child Adolesc Health. 2019;3:234-44.<\/li>&#13;\n\t<li>le Roux SM, Abrams EJ, Donald KA, Brittain K, Phillips TK, Zerbe A et al. Infectious morbidity of breastfed, HIV-exposed uninfected infants under conditions of universal antiretroviral therapy in South Africa: a prospective cohort study. Lancet Child Adolesc Health. 2020;4:220-31.<\/li>&#13;\n\t<li>Improving early childhood development: WHO guideline. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/331306\">https:\/\/apps.who.int\/iris\/handle\/10665\/331306<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Nurturing care for children affected by HIV. Geneva: World Health Organization; 2020 (<a href=\"https:\/\/apps.who.int\/iris\/handle\/10665\/332904\">https:\/\/apps.who.int\/iris\/handle\/10665\/332904<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Nurturing care for early childhood development [(<a href=\"https:\/\/www.childrenandaids.org\/sites\/default\/files\/2021-01\/nurturing%20care%20framework%20children%20hiv.pdf\">http:\/\/www.childrenandaids.org\/sites\/ default\/files\/2021-01\/nurturing%20care%20framework%20children%20hiv.pdf<\/a>.]. Geneva: Partnership for Maternal, Newborn and Child Health; 2021 (<a href=\"https:\/\/nurturing-care.org\">https:\/\/nurturing-care.org<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Frigati LJ, Ameyan W, Cotton MF, Gregson CL, Hoare J, Jao J et al. Chronic comorbidities in children and adolescents with perinatally acquired HIV infection in sub-Saharan Africa in the era of antiretroviral therapy. Lancet Child Adolesc Health. 2020;4:688-98.<\/li>&#13;\n\t<li>Bartlett AW, Mohamed TJ, Sudjaritruk T, Kurniati N, Nallusamy R, Hansudewechakul R et al. Disease-and treatment-related morbidity in adolescents with perinatal HIV infection in Asia. Pediatr Infect Dis J. 2019;38:287-92.<\/li>&#13;\n\t<li>Feucht UD, Van Bruwaene L, Becker PJ, Kruger M. Growth in HIV-infected children on long-term antiretroviral therapy. Trop Med Int Health. 2016;21:619-29.<\/li>&#13;\n\t<li>Jesson J, Koumakpai S, Diagne NR, Amorissani-Folquet M, Aka A, Lawson-Evi K et al. Effect of age at antiretroviral therapy initiation on catch-up growth within the first 24 months among HIV-infected children in the IeDEA West African Pediatric Cohort. Pediatr Infect Dis J. 2015;34:e159.<\/li>&#13;\n\t<li>Height and timing of growth spurt during puberty in young people living with vertically acquired HIV in Europe and Thailand. AIDS. 2019;33:1897-910.<\/li>&#13;\n\t<li>Gregson CL, Hartley A, Majonga E, McHugh G, Crabtree N, Rukuni R et al. Older age at initiation of antiretroviral therapy predicts low bone mineral density in children with perinatally-infected HIV in Zimbabwe. Bone. 2019;125:96-102.<\/li>&#13;\n\t<li>Marshall D, Johnell O, Wedel H. Meta-analysis of how well measures of bone mineral density predict occurrence of osteoporotic fractures. BMJ. 1996;312:1254-9.<\/li>&#13;\n\t<li>Attia EF, Obimbo EM, West TE, Ndukwe-Wambutsi L, Kiptinness C, Cagle A et al. Adolescent age is an independent risk factor for abnormal spirometry among people living with HIV in Kenya. AIDS. 2018;32:1353.<\/li>&#13;\n\t<li>Arigliani M, Canciani MC, Mottini G, Altomare M, Magnolato A, Loa Clemente SV et al. Evaluation of the Global Lung Initiative 2012 reference values for spirometry in African children. Am J Respir Crit Care Med. 2017;195:229-36.<\/li>&#13;\n\t<li>Githinji LN, Gray DM, Hlengwa S, Myer L, Zar HJ. Lung function in South African adolescents infected perinatally with HIV and treated long-term with antiretroviral therapy. Ann Am Thorac Soc. 2017;14:722-9.<\/li>&#13;\n\t<li>Crowell CS, Malee KM, Yogev R, Muller WJ. Neurologic disease in HIV-infected children and the impact of combination antiretroviral therapy. Rev Med Virol. 2014;24:316-31.<\/li>&#13;\n\t<li>Phillips NJ, Thomas KG, Myer L, Sacktor N, Zar HJ, Stein DJ et al. Screening for HIV-associated neurocognitive disorders in perinatally infected adolescents: youth-International HIV Dementia Scale validation. AIDS. 2019;33:815-24.<\/li>&#13;\n\t<li>Kinyanda E, Salisbury TT, Levin J, Nakasujja N, Mpango RS, Abbo C et al. Rates, types and co-occurrence of emotional and behavioural disorders among perinatally HIV-infected youth in Uganda: the CHAKA study. Soc Psychiatry Psychiatr Epidemiol. 209;54:415-25.<\/li>&#13;\n\t<li>Hoare J, Phillips N, Brittain K, Myer L, Zar HJ, Stein DJ. Mental health and functional competence in the Cape Town Adolescent Antiretroviral Cohort. J Acquir Immune Defic Syndr. 2019;81:e109-16.<\/li>&#13;\n\t<li>Adolescent mental health [website]. Geneva: World Health Organization; 2021 (<a href=\"https:\/\/www.who.int\/news-room\/fact-sheets\/detail\/adolescent-mental-health\">https:\/\/www.who.int\/news-room\/fact-sheets\/detail\/adolescent-mental-health<\/a>, accessed 1 June 2021).<\/li>&#13;\n\t<li>Singh E, Naidu G, Davies M-A, Bohlius J. HIV-associated malignancies in children. Curr Opin HIV AIDS. 2017;12:77.<\/li>&#13;\n\t<li>Bohlius J, Maxwell N, Spoerri A, Wainwright R, Sawry S, Poole J et al. Incidence of AIDS-defining and other cancers in HIV-positive children in South Africa: record linkage study. Pediatr Infect Dis J. 2016;35:e164.<\/li>&#13;\n\t<li>Simard EP, Shiels MS, Bhatia K, Engels EA. Long-term cancer risk among people diagnosed with AIDS during childhood. Cancer Epidemiol Biomarkers Prev. 2012;21:148-54.<\/li>&#13;\n\t<li>Oni T, Youngblood E, Boulle A, McGrath N, Wilkinson RJ, Levitt NS. Patterns of HIV, TB, and non-communicable disease multi-morbidity in peri-urban South Africa - a cross sectional study. BMC Infect Dis. 2015;15:20.<\/li>&#13;\n\t<li>Njuguna I, Beima-Sofie K, Mburu C, Black D, Evans Y, Guthrie B et al. What happens at adolescent and young adult HIV clinics? A national survey of models of care, transition and disclosure practices in Kenya. Trop Med Int Health. 2020;25:558-65.<\/li>&#13;\n<\/ol>","title":"References","nid":583,"vid":2901,"created":1632156311,"changed":1640625761,"field_content_type":{"tid":1,"name":"Content","class":"content"}}